[	
	{
		"id": 1,
		"category": "c1",
		"title": "A friend's forced crossdressing story",
		"description": "My friend discovered that I was crossdressing secretly. It was literally forced on me to crossdress, since they threatened to tell everyone unless I followed their rules. After school, I had to wear their clothes and follow their instructions",
		"urlToImage": "01.jpg",
		"content": "My friend discovered that I was crossdressing secretly. It was literally forced on me to crossdress, since they threatened to tell everyone unless I followed their rules. After school, I had to wear their clothes and follow their instructions. I felt so humiliated and trapped. Every day I tried to get out of it, but they would always find me. My frustration with it lasted about a month and a half, so I did something that led to even more trouble.\n\nI snapped one of them one day. As soon as I found out they were forcing me to do this, I became angry and upset. After snapping I decided to run away from them. I went to the park, but they found me there. They chased me through the park and got very close to catching me, but I disappeared into the bushes.\n\nIt all happened when I was around 8 or 9 years old. I was running through the bushes and I heard a voice. I looked around to see who it was, and then I realized that it was my brother. He came out of the bushes, and help me out of this. After then we went home together. Then I told my mom about it. The next day she went to school and discussed it with the class teacher. Since then they never forced me for crossdressing.\nHere Is The Second Part Of My Forced Crossdressing Story\nHere Is The Second Part Of My Forced Crossdressing Story\n\nAt age 15 on a dare from my buddy to try on his 17-year-old sister’s bra. I did and gladly took his $5 that he had bet me that I wouldn’t. It was later that night that I started thinking about it and how that bra felt. I wanted to try it again and maybe even wear something else. I started to think about it on a daily basis but never really knew how I would. Three weeks later my friend’s sister sees me at their house and tells me that the next time I try on her clothes she wants to be there to help. After a moment of stunned silence, I sheepishly said, ok. And off she went.\n\nAfter being pissed at my buddy for the next hour or so for telling her, I told him he might as well tell her I’d be willing to try it again, but I wanted to completely dress not just wear a bra in front of her for a minute. I figured that would deter her. Well, I was wrong. She gladly accepted and the next weekend I was there in her room for my first real crossdressing moment. I went from calm and cool to nervous as all hell when I realized she was REALLY into it. Make-up was out. Clothes on the bed. And many of her bras lying out for me. I literally stopped at the door of her room. My buddy laughed, pushed me in, and said he’d be watching TV. He only wanted to see “the final product”.\n\nShe pulled me in telling me how fun this was going to be, closing the door behind her. I just remember her telling me a million things she was going to do, about how she had an idea how to dress me to look cute, how she didn’t have shoes that would fit, but she had outfits that would work…. on and on, she had clearly put some thought into this. And I clearly remember her looking at me and telling me to relax, this is going to be fun.\nCrossdressing Girl\n\nSo I did. And she was right. Approximately 90 minutes later, my friend and two other friends (who I had no idea would be there) walked into her room. Their jaws hit the floor. Their buddy who they played football and baseball with, who shot hoops in the front yard with them and talked about girls with was now a super cute “girl” who they all probably wanted to date. Using his sister's makeup, she did my hair (a typical 80's part down the middle) and put me in a black sweater dress that worked with my gym shoes for a simple but cute 15-year-old look. And yes, I wore a bra and panties as well. Looking in the mirror, even I thought I was adorable.\n\nAlmost speechless, my buddies watched in amazement. His sister whispered to me, that if was real a girl, she was pretty sure they would all want to hook up with me tonight. That has stuck with me through all these years. Any fear or nervousness I had gone away and I was way more comfortable than I would have ever imagined I would be. A feeling of femininity had overcome me. Looking in the mirror, I knew I looked really cute.\n\nAs I walked past the boys watching a movie, I told them to let's go. I got a “dude you’re not changing?” from one of them. No way. I wasn’t changing and stayed dressed the entire night. I watched them look at me all night while we finished watching the movie, shooting pool in his basement, and then just hanging out. Their mom got home from work and was amazed - totally cool about it all. It was an amazing night that I always remember."
	},
	{
		"id": 2,
		"category": "c1",
		"title": "Caught Crossdressing Stories By Mom",
		"description": "When I was caught crossdressing for the first time, it was a truly awful experience. I felt embarrassed, exposed, and humiliated.",
		"urlToImage": "02.jpg",
		"content": "When I was caught crossdressing for the first time, it was a truly awful experience. I felt embarrassed, exposed, and humiliated. However, it was also a liberating experience because it allowed me to finally face up to my true identity. After that initial experience, I could crossdress more freely and feel more comfortable in my skin.\n\nWhen I was young, I became interested in crossdressing. I think it started around the age of 7 or 8. I was fascinated by the way women looked and how they dressed. I loved the way they could express themselves through their clothing and makeup. I also enjoyed the feeling of wearing women's clothes. It made me feel pretty and unique.\n\nI always enjoyed wearing my mom's high heel shoes and dresses. They made me feel powerful and confident. Even though I was a little, I thought I could do anything in those shoes. Now that I'm all grown up, I still enjoy wearing high heel shoes and dresses. They make me feel sexy and beautiful. And I love the way they make me feel powerful and confident.\n\nOnce puberty hit, crossdressing took on a whole new aspect. I started to realize that I wished I could dress in girl's clothes all the time and that I preferred the way girl's dresses fit my body and how they looked at me. I also began to feel trapped in the wrong body and that I should have been born a girl. These realizations were confusing and scary for me, and I wasn't sure what to do with them.\n\nOne summer, when I was 14, I stayed with family members for a week. It was an excellent opportunity to catch up with them and spend time together. A cousin of mine had a friend who was storing some of her clothes in my cousin's basement while she was away. I could not believe my luck when I realized that anything I took would not be missed and they would fit me. I took the advantage and helped myself to several panties, bras, swimwear, and dresses.\n\nAfter returning home, I had the house to myself for the days. Because my mom was a single parent and worked during the days, every couple of days, I would get my mom's clothes out from her hiding spot and try on different ones. It was fun to dress up like a girl and feel the other fabrics and styles. I loved how I felt in my girl clothes, and enjoyed pretending to be someone else for a little while.\nHow Exactly Did I Got Caught\nHow Exactly Did I Got Caught While Crossdressing\n\nSo one day, I am standing in my mom's room wearing the whole outfit. I have on the wig, the dress, the shoes, and the makeup. I feel like a million bucks! Suddenly I hear my mother scream, What are you doing? As I turned around, it felt like all my insides were falling. She did not appear surprised; she looked flabbergasted. For my part, I was embarrassed. I felt like I was caught doing the wrong thing and ashamed. I felt like I had done something so bad that my mother might kick me out of the house and never look at me again.\n\nBut she said clean this up, and we'll discuss this later on. And then she departed. I cleaned up all the clothes and changed. Once I was done, she went into her room to change for her Dr. appointment, which is why she had come home early. She had told me this, but I had forgotten. She then left without saying a word. Once she was gone, I threw all my girl clothes in the trash where my mom would see them. I wanted her to know I got rid of them.\n\nAs the day went on, I waited for her to get home and give me the lecture of my life. But she came home and nothing. As the days passed, she continued to not bring it up and acted normal. It was like a weight hanging over my head, waiting to drop and crush me. After almost two weeks, II decided she was just going to ignore it or that she had seen the clothes in the trash and decided I had quit doing it. I was becoming depressed though, at having to get rid of my girl clothes.\nThe Surprising Moment Of My Crossdressing Life.\nThe Surprising Moment Of My Crossdressing Life.\n\nOne weekend after I had stayed with my grandparents, I came home on Sunday night. As soon as I entered the door, my mom hugged me and told me she loved me. This was odd as she would do this when I left the house but not upon coming home. She then told me she had bought me a gift and it was waiting in my room. \n\nSo I went to my room and sat on my bed in a couple of shopping bags. Inside was panties, bras, pantyhose, and girl's clothing. There was a note from her saying,  'I love you, exactly the way you are. ' I started crying and felt a significant weight lift inside me. Once I composed myself, I went downstairs and hugged her and told her thank you. We left it at that.\n\nWe did not talk about it for the rest of my time living at home. When Christmas came that year, a number of catalogs were placed on my bed. The first one was opened to the women's clothing section and a note that said, circle things you like. Then, days later, some items appeared on my bed; she also added stuff to improve outfits. This happened each birthday and Christmas till I moved out.\nAfter A Long Time, We Talked About My Crossdressing\n\nMany years later, we talked about it when I came out trans to her. She said that when she first saw me that day, she was shocked out of her senses and even felt hurt. It was something completely outside her experience and worldview. Though she thought long and hard about it, she decided that feeling pain was irrational and that she loved me for who I was and not who she thought I should be. She decided that she would support me even if she did not wholly understand it. To this day, she continues to be fully supportive and proud of me."
	},
	{
		"id": 3,
		"category": "c1",
		"title": "Relationship Tips for Crossdressers and Transgender Women",
		"description": "Dresses, skirts, lingerie and shoes – where do you put all the shoes?! It doesn’t take long for a closet to fill up.",
		"urlToImage": "03.jpg",
		"content": "Dresses, skirts, lingerie and shoes – where do you put all the shoes?! It doesn’t take long for a closet to fill up. The more cluttered it gets, the harder it is to tell what’s there and what fits beautifully on you.\n\nThe same can be said for the metaphorical closet. The longer you keep yourself hidden, the harder it is to see who you really are. That is a great loss to yourself and to your partner. Hiding who you are takes a lot of energy that is better spent on keeping the sparkle in your relationship and enriching your experiences in life. Hiding who you are also causes a lot of stress and unnecessary strain on you and your relationships.\n\nIf you are concerned that your secret life will hurt someone you care about, or that they will think less of you, consider instead that they are missing the opportunity of knowing the truly beautiful person you are. You are actually robbing them of the opportunity to love you completely.\n\nThe exciting thing about being in love is wanting to know everything you can about the person who makes your heart sing. You want to know their private intimacies, how they think, what turns them on, their history and story that made them who they are. You want to know these things because you love them and want to give them the best. Why would they not want the same of you?\n\nI encourage you to love yourself first. Loving who you are, without shame, loving the whole you, frees your spirit so you can grow to be all that you are meant to be. What a gift to give yourself! What a gift to give your partner!\n\nThere are far too many crossdressers and transgender women in the closet. I have heard enough stories about secrets, but I have also heard many stories of success. Secrets hurt and indicate shame. Being yourself is not shameful. It’s time to come out of the closet, clear the clutter and make room for more shoes!\n\nHere are some tips from couples on how to incorporate your feminine side into a successful, loving relationship:\n\n-Great journeys begin with a single step. If you have a huge fantasy of being a woman, full time with your wife, but you haven’t told her yet, start small! Do little things to gradually work up to your goal. Start by painting each other’s toe nails for example. Baby steps, baby steps.\n\n-Tell her you love her. Assure her that you love her as well as yourself, and that you will be a better partner to her if you don’t have secrets. Let her know that she is still the love of your life, even if you are seeking new friendships.\n\n-Compromise. Don’t push your partner to go beyond what she is willing to do. This may take a lot of getting used to on her part, especially if you’ve been the same in the relationship for many years.\n\n-Make it fun! People continue to do things when they are having fun, so be playful and loving while she discovers this new side of you. Maybe she could dress up and be someone different as well while you are en femme. Private secrets between just you too can be very fun!\n\n-Find friends. Join groups online, attend events or conferences that are non-sexual in nature so she can be assured that you aren’t deviating from your relationship with her.\nEncourage her to seek out friends who are also in crossdressing/transgender relationships. Crossing Paths is a group just for her.\n\n-Seek a coach or mediator to guide you through this new phase of your relationship"
	},
	{
		"id": 4,
		"category": "c1",
		"title": "Nixy Story - Real story",
		"description": "I’ve been a lifelong crossdresser. Well before I married in 1996, my fiancée and I had the talk. During the time we were married",
		"urlToImage": "04.jpg",
		"content": "I’ve been a lifelong crossdresser. Well before I married in 1996, my fiancée and I had the talk. During the time we were married, she knew but did not wish to participate. So, although she knew, I kept my feminine side distant from her. Very sadly, she passed away 2 yrs ago. I am/was so in love with her, that I continue to feel lost without her; pared with anger that i lost her to cancer and with bouts of extreme anxiety and depression.\n\nPrior to marriage, ’95 and earlier, I belonged to a support group. I “passed” very well. Many times i was asked why I did not transition. For privacy purposes, I cannot and will not chance internet exposure.\n\nI’ve been free to cross-dress at home since. Her children had/have no in depth knowledge of our issues and inclinations.. Neither were brought up with or educated with any information as concerns this “eccentricity.” Both were/are adverse to this (their word) aberration; one as a adjunct to her deep Christian faith; the other views it as “normal men” don’t do that. So I keep it away from them. This means they do not/are not allowed to (by me) come to the home my wife and I have/had for over 25 years.\n\nAdditionally, we have had a next door neighbor (male with large family) of “Mexican” heritage, whose father is aggressive and “macho”. His son is similar. The family is not adverse to being invasive and not being a good neighbor. I live with a decent amount of anxiety every day of being found out, being ostracized and, both verbally and physically, “acted upon.” The situation is similar but less so with the 2 Caucasian male led families across the street.\n\n“Older” people of the above types are not as accepting as this younger generation seems to be.\n\nI will not move from my home. I am over 65. I would like some advice from our sisters here."
	},
	{
		"id": 5,
		"category": "c1",
		"title": "The Perfect Date Night Tips for Crossdressers",
		"description": "As a transgender or crossdressing individual, the thought of going out on a date may feel like such an intimidating feat.",
		"urlToImage": "05.jpg",
		"content": "As a transgender or crossdressing individual, the thought of going out on a date may feel like such an intimidating feat. Going on a date, especially as the other gender, can change the way that you do things and interact while at it. While it may seem difficult, dating can be a lot of fun.\n\nWhile dating is scary for anyone, transgender and crossdressers should approach it with a different mindset than most. Before going on a date, make sure the other person is a kind and understanding person. If they’re rude, disrespectful, or abusive in any way, you should walk away. Second, be honest. If you’re not sure how you want to introduce yourself, tell the truth! Just remember to be careful, because there’s always a chance that the other person might be looking for something else. Third, don’t be ashamed of yourself. Remember that this is your first date and if it doesn’t go well, you’ll have plenty of other opportunities to meet someone whom you’re compatible with! Be polite and don’t forget to have fun!\n\nThe first thing that you will want to look for when you go on a date is to make sure that it’s going to be a fun time. While you don’t want to be overly picky and make sure that you do get to go home with someone, you also don’t want to go on the date with someone that you know you wouldn’t be interested in dating again. This means that you want to make sure that you’re going on a date with someone that you’re interested in, but you also want to make sure that you’re ready for it!\n\n1.  Don’t insist on dinner plans at a ridiculously expensive restaurant\n \nGoing on a nice date is fun, but there’s no need to break the bank. While some dates might want to go to a high-end restaurant, you don’t need to do that. A nice meal at a more affordable place can still be special! As long as you and your date enjoy the food, don’t let the price ruin your whole night. You’ll be able to find a restaurant that’s perfect for you both and won’t leave you broke.\n\n2 - The Perfect Date Night Tips for Crossdressers\n\nGoing to a really expensive restaurant can ruin the night because you might end up dwelling on the cost of the food the whole time, or the restaurant might be so fancy they don’t even serve fries, which puts a damper on the atmosphere. You could go to a cheaper restaurant and have a meal there, or if you want to keep it classy, you can cook for your date at home. But remember, it’s all about keeping your date happy and making it a good time for both of you!\n\n2. Dress for the occasion\n\nOne of the most common questions is, “What should I wear for a date?” The answer to this is simple: wear clothing that will make you feel confident and look attractive! After all, no one wants to go on a date with someone who doesn’t feel good in their own skin! When picking out your outfit, you want to plan what type of date you’ll be attending and what the attitude of the other person is! Sporting nice dress clothes on a bike ride is probably a bad idea, but wearing a nice dress will look great when dining out. If you want to look extra attractive to your date, pay attention to the little details. Completing your outfit is a great way to make a lasting impression.\n\nWhen going on a date, it is important to dress appropriately. Here are some tips to keep in mind:\n\nGoing to a movie? The theater is very dark so it’s best not to wear anything too revealing. Wear a shirt, pants, and shoes and leave the dress for a different date.\nGoing to a restaurant? A feminine dress and heels are appropriate.\nGoing to a bar or club? A nice shirt and pants or jeans will suffice.\nGoing to the beach? A swimsuit.\nGoing on a picnic? Something warm and comfy.\n\nWhen going out on a date you should dress accordingly for the occasion. Consider the place and time. If you’re going to a fancy restaurant you should dress up. You want to look nice and be happy that you’re going out and having a good time. Regardless of what you think of your date, by the end of the night you should have a good time and remember the details of the evening. If you look great and feel good you will project confidence and enjoy the evening more. You can’t go wrong if you look good!\n\n3. Give your date your full attention\n\nThe most important thing to remember when on a date is to not be rude. Don’t allow yourself to be distracted by smartphones, friends, or anything else. It’s your job to make this person feel valued, not like their time is being wasted. Try to avoid oversharing personal information that doesn’t apply to the present conversation. That’s the quickest way to ensure they’ll never want to hang out with you again.\n\nDon’t interrupt, don’t answer the phone, and don’t play with your phone. Don’t even put it on the table! And don’t be afraid to ask questions! Most people appreciate being asked questions about themselves. Unless you have a deathly fear of public speaking, try to make at least one comment to actively contribute to the conversation.\n\nYou should always be making sure your date feels like you actually care about what they have to say and that you’re giving them your full attention. If your date feels like they’re not getting your undivided attention, they will feel as though they are unimportant. It’s important to notice how your date feels! Don’t be thinking about how to impress them while they’re talking, or how fast you can move the night along. Instead, make sure you’re giving them the time and attention they need to feel special.\n\n4. Be polite and accept kind gestures\n\nWhen you are out on a date with someone, it’s important to remain polite and accept kind gestures with a smile. It’s easy to think that dating is all about the person you’re dating, but it’s not. Dating is a two-way street and puts equal amounts of pressure on both partners. If you’re feeling nervous, it’s okay to let the other person know. However, being rude or condescending to them will not help the situation and will put your date in an awkward position. It’s important to not only treat your date with kindness but also to show that you’re willing to go the extra mile to make sure your date is comfortable, regardless of whether or not you feel they’re doing the same. Also, be sure to not let your insecurities get the best of you!\n\nIt is important to remain respectful. Whether your date is a friend, a coworker, or someone you met at a bar, it’s important to be as polite as possible. It’s also important to remember that not every date will go so well. Don’t get discouraged or give up hope, keep trying and looking for that special someone. When your date does something kind for you, accept it with a smile. It’s courteous to accept small gifts, but don’t feel obligated to give them large gifts in return.\n\n5. Keep mouth closed when chewing\n\nProper table manners go a long way to having that perfect date night. Always make sure to keep your mouth closed when chewing. Never speak with your mouth full and keep your elbows off the table. This ensures that you’re having a pleasant dinner with your date and that you’re not making a fool of yourself!\n\nWhen you’re out to have a fun time with your date, there are a few things to remember. Firstly, you want to be sure to have proper table manners. For example, you wouldn’t want to put your elbows on the table or chew with your mouth open. You want to be sure to have good posture and eat your food gracefully. You don’t want to get any crumbs on your shirt or make a mess out of yourself and embarrass your date.\n\nAnother suggestion is to be on time. Showing up late to a date makes you appear flaky and unreliable. When you’re trying to make a good impression, showing up on time means you’re reliable, considerate and that you take the other person’s time seriously.\n\n6.  Keep your plate so your date doesn’t feel rushed\n \nTo guarantee that the date goes smoothly, make sure you keep some food on your plate so your date doesn’t feel rushed to eat. A full plate can make it seem like you’re enjoying the food and more likely to order more. Eating slowly and savoring your food is a sign of maturity and can increase how long the date lasts! If your date seems like they want to leave, you can always tell them it was fun and you can get a second round of dates. If you want to talk about it later, you can say you had a great time and want to go again. You can always say something as simple as you enjoyed their company and don’t want them to leave!\n\nIf you don’t know what to order, ask your date what they think would be a good choice and try a bite of their food. Enjoying a meal with someone is fun in itself, so you don’t have to rush eating so you can get to a second location. If you want to go to a second location then don’t feel like you have to wait until your date is finished. Invite them to come along! If they do finish first, don’t rush them to eat. They can take their time so they’re not uncomfortable.\n \n7.  Be confident and relax\n\nGoing on a date can be very nerve-racking. After all, you want it to go as well as it possibly can. So, here are some tips to help you make the best out of every date. First, you also want to be confident. Don’t be shy and don’t feel that you have to be perfect. Everyone makes mistakes, even the most confident of people! Don’t freak out if you say the wrong thing or have to leave early. Just have fun and make the best of it!\n\nWhen you first meet the person you are interested in, don’t get nervous, stay calm and confident. Remember, you are still you, don’t try to be someone else. Maybe talk about a topic that you both like so that you’re both interested in the conversation. Try not to judge the person you’re talking to too much. You also want to put out a positive image and be open-minded. Be yourself and have fun with it, you’re on a date after all.\n\n8. End the night with a kiss or whatever you’re comfortable with\n \nYou’ve been building chemistry all night and finally, you’ve broken the ice and you’ve landed yourself a date. After dinner and a few drinks, you head home together and you’re both thinking of what could happen. But what do you do? Do you kiss? Do you make an advance? Or do you say goodnight and leave?\n\nIt’s important to know what to do in this situation. You must let the other party know what you feel before you part ways. If you are comfortable with them, you can offer a hug or maybe a peck on the cheeks. At the end of the date, tell your date that you had a great time and you can’t wait to see them again. But if you didn’t click, you can always be honest about it and tell them how you feel.\n\nAs a crossdressing individual, the concept of going on a date can be like walking into unknown territory. It’s easy to make mistakes that are difficult to fix. Here are the things crossdressers should do to have a good date. First, try to be your most attractive self by dressing nicely. Then, have a good attitude! If you need to end a date early, be upfront. Remember, a good date should be enjoyable for both of you.\n\nGoing out on a date can be intimidating. It can be even more stressful for transgender and crossdressers alike. When going out on a date, it’s important to remember that you’re just going out to have fun. You need to let your date get to know you for who you are and not judge you based on your appearance. By embracing the experience and relaxing, you’ll have a great time and might even make a new friend!"
	},
	{
		"id": 6,
		"category": "c1",
		"title": "How I came up as crossdresser to my girlfriend",
		"description": "Now that is an interesting story. As a crossdresser, I know that it can be quite difficult to keep crossdressing habits hidden for too long, and a lot of us crossdressers",
		"urlToImage": "06.jpg",
		"content": "Now that is an interesting story. As a crossdresser, I know that it can be quite difficult to keep crossdressing habits hidden for too long, and a lot of us crossdressers put a lot of effort into keeping it low as much as we can, because we are afraid that someone will end up finding out about it. Everytime that we catch ourselves hiding it from someone we love, we can feel that a part of us is fading away into the unknown. So what did I do to overcome those feelings? Well, it took me a long time to figure out how to do that, but that was totally worth it. What I did was mainly to trust on who I love, and to hope that the fact of me being a crossdresser wouldn’t change what that people felt about me. First of all, I had to be confident enough to trust my girlfriend.\n\nBefore coming out to someone, the very first thing I recommend you to do is to think about how open minded that person is, anticipating what kind of reaction you might get. If it’s a person that you know well, and that is important to you, it might be easy for you to know what to expect, so the closer the person is to you, the easier it is to determine if you should or not come out to that person. If you are still insecure about who you should tell about you being a crossdresser, consider to do so with someone that you have an extra trust, and who's not likely to spread that secret.\n\nWell, back to my story, I was feeling pretty bad keeping my nature as a crossdresser a secret from my girlfriend. I could feel that it was affecting my relationship, because I wasn't being 100% myself, and it was just like lying to the person I loved the most. It was breaking my heart, so one day I decided she had to know, and all I could do was to hope she would accept me the way I am and still love me the same as she did before. The first thing I did was to tell her about some characters I'd like to cosplay, as we are both big fans of anime conventions and comic cons. One day, I pointed up I would like to cosplay as some female star wars characters, such as princess leia and bo-katan kryze, and as I expected, she reacted pretty positively about it, telling me that it would be fun and that she was proud I didn't have any kind toxic masculinity that would prevent me from doing that. From this moment on, I knew I could count on her and that she would love me nonetheless.\n\nA few weeks later, I finally decided to be a little more open with her, finally coming out as a genderfluid person and telling her that I would like to wear women’s clothes on a regular basis when feeling feminine, and once again, she reacted in a mostly positive manner. It was a little bit of a surprise to her, of course, because she didn't know that when we started to date, but she was ok with it, just a little upset because I took so long to tell her. We had some conversations about that subject on the days that followed, so I was able to clarify everything about it, and I could feel that she still loved me the same as before. After everything was settled, my life as a crossdresser saw a great improvement with her support. She started to teach me some makeup techniques (even doing my makeup herself) and we started to go shopping for clothes, shapewear and wigs together, making it easier for me to enter the female section of stores in her company, so I can say that I have absolutely no regrets in coming out to her. The most important fact, however, is that now I feel that I’m being 100% sincere about myself with her, and that our relationship is built on trust and love, with no need to hide anything from each other.\n\nI know that a lot of crossdressers have fun keeping it as secret, and that's ok, but I couldn’t keep it hidden from someone I love, because to love someone means to be sincere to that person, and I didn’t want to hide who I am from someone that’s so important to me. What I mean is that you can keep it for yourself as much as you need, but if you decide that you want someone to know about it, just go ahead and tell that person. Once you start to count on that person’s confidence, everything is going to be easier and you’ll see that you are not alone."
	},
	{
		"id": 7,
		"category": "c1",
		"title": "How crossdressing changed my life",
		"description": "Since my childhood, I have felt a big interest in femininity. I think I always knew I was meant to experience what I am experiencing today",
		"urlToImage": "07.jpg",
		"content": "Since my childhood, I have felt a big interest in femininity. I think I always knew I was meant to experience what I am experiencing today, since I came out to my girlfriend as a crossdresser. Having grown up on a slightly conservative catholic family, I couldn't even imagine how it would be to try and dress up as a girl, because I’ve always had to stick to the role of “the boy of the house” and repress my feminine side.\n\nDay after day, all I could do was to imagine how it would be, and how I would feel when I could finally dress up. And when I did, it was amazing. I felt free from all the repression that was built on me during all those years, and I could finally be my whole self, not having to hide that feminine part of myself anymore.\n\nThere is, however, one thing that I have to make clear: I didn’t dress up until I came out. I was always too afraid that someone would find out, and the first time I could do it was with the help of my beloved girlfriend, which is currently the only close person that knows I'm a crossdresser and genderfluid person. It may seem obvious, but everything is easier if you have someone to count on, so i strongly recommend you to tell someone you trust and that is close enough to you about your crossdressing habits, mainly if you couldn't find the courage to start crossdressing yet.\n\nI can still remember how much anxiety and depression were a common part of my daily life until I started crossdressing, as a result of me trying to hide part of myself from the world. I just felt that i wasn't being completely myself, and no one actually knew the real me. When I started to crossdress, however, I was able to feel the improvements on my self esteem. Expressing myself as the girl i always want to be helped me a lot , because i could finally feel that i was being sincere to myself, and i was no longer the only one to know about the existence of “Elise”, my female persona.\n\nAnother improvement that I could feel in my daily life is that I started to be happier with my own body. As a result of me only knowing how I looked as a male, I felt that my body was way too manly, and that I could never pass or even resemble a woman in appearance, but i was proven wrong. A little makeup, some shaving, the right shapewear and a combination of beautiful clothes and a nice wig, did something to me that I could never imagine to be possible until I finally saw it happening in front of my eyes. So, if you are still in doubt about trying to crossdress, fear no more: take your time and dress up, because you might be as surprised as i was with the results!\n\nSo, as we can see, accepting myself as a crossdresser and practicing that on a regular basis helped me a lot to discover my true self and to improve my self esteem, but doesn't stop there. My mental health and my self esteem were only the first things to be improved, because my own physical health was also later affected in a positive way. It is, because since i started crossdressing, i started to pay more attention on my general appearance, and suddenly I decided that i wanted to live a healthier life and to take more care of myself, so I’ve started to eat in a healthier way and to do exercises regularly, to improve not only my general shape, but also my thoughts and my mind.\n\nAs a conclusion, I can affirm that if you hide your true self for too long, there are going to be some negative effects not only on your mood, but also on your mind and even on your body. So, if you get the chance to express yourself the way you are, grab the opportunity and be yourself, because I’m 100% sure that you won't regret it. Crossdressing can be to you the same amazing and wholesome experience that it was for me when I first tried, and I’ve only had positive results after that. You will never know if you don't try it, so give it a chance and build your own experience, but make sure to share your stories to help other crossdressers! Happy holidays, and I hope for the best for all of you."
	},
	{
		"id": 8,
		"category": "c1",
		"title": "My Recent Crossdressing in Public Experience",
		"description": "I woke up and just had an incredible urge to dress how I always wanted as a woman. It was so overwhelming and strong that I had no control over it",
		"urlToImage": "08.jpg",
		"content": "I woke up and just had an incredible urge to dress how I always wanted as a woman. It was so overwhelming and strong that I had no control over it, so I embraced it and went with the flow.\n\nAfter sorting myself out but still in my boring male drab, I picked out a nice white bra, simple white top, underwear to match. Then a black figure hugging mini skirt to emphasis my curvy hips and slender waist with womanly bottom. Then some nude tights showing off my slender, shapely legs and my little cute 3 inch heeled boots. I wasn’t going to wear any makeup or my wig this time. Inside me something was telling me just to wear the clothes and be myself, a male dressed as a woman in public and don’t care what people say. I was super nervous at the thought of everyone seeing the real me, because I can normally hide my face behind my makeup and wig. This was different this was way out of my comfort zone. I pushed any negative thoughts out of my head and tried to forget about the fear and what people seeing me would say. I had a nice girly bag for all my stuff and it all fit in there nice ready to put on before heading out. I would put in on in my car in a secluded parking area away from prying eyes.\n\nHeading to the car I decided to.go near my favourite supermarket and go in there fully dressed as a woman but without makeup or a wig. As I drove my nervousness started to creep back and become much more stronger and nearly made me lose concentration when I was driving. I pulled over in my car and composed myself saying that no matter ever I wear people will always judge me, so just be brave and wear what makes your mind inside comfortable, making yourself feel happy on the outside.\n\nOnce I was more calmer I drove to a lay-by near the supermarket. It was a place I had been to before and knew that no one goes by there and I would not be disturbed getting fully dressed in my female clothing.\n\nI got out of my car and put a towel down on the ground by the driver’s side of my car. I had parked my car side on so if anyone did Walk past I had some time to get into my car and hid myself from view. I opened my driver’s car door and got in and started to undress. I have a small car but I have did what I done many times before so I’m used to getting changed into clothing in a small space. Today I was going to be braver for once as I knew it was secluded were I was parked, or so I thought.\n\nI took all my male clothing off and was completely naked in my car with the driver’s door open and the comfy towel on the ground next to me to stand on. I got out, it was cold but it was a lovely feeling standing in just my birthday suit and feeling so alive and liberating. I had pulled the girly bag with me when I got out so it was within reach on my driver’s seat and standing there fully naked and shaking now because it was cold outside, I unzipped it to show all my female clothing ready to put on. I was so engrossed with the experience that I didn’t know a guy was right in front of me watching me with a big smile on his face. When I looked up and seen him I let out a massive girly scream and jumped into my car, wishing the ground would swallow me up. He came over and said don’t be frightened I like what I see and smiled even more. I gingerly looked at him and said I’m sorry that I’m naked and I hope your not offended. He said that he liked what he saw and had seen what was in my bag through my car window and would love to watch me put it all on if that would be alright. I stared to calm down and think things through and my female mind told me to go for it and you might get a treat at the end.\n\n\n\nI said to him that is alright sir and with that I got out of my car and stood fully naked in front of him on my towel and carried on getting dressed up. He was complimenting my bum and legs and said that they were cute and I said thank you as I put on my underwear which he really liked. I was calming down a bit and he didn’t seem to be a threat to me and I liked what he said to me which was an unexpected surprise to my whole experience. He said he absolutely loved my legs when I slipped on my nude tights a leg at a time and I thanked him for his lovely comments about me. I put on my bra and noticed that my nipples were extra hard and sensitive, might be because it is cold or because a total stranger is standing there watching me totally dress up as a woman before his eye and is loving every minute of it. I put on my top and skirt and he liked those even more saying that I did have a very cute and pert bottom. I was loving this even more with him watching me and said to him that I’m sorry for screaming like a girl when I seen you but I didn’t expect anyone to be there and he frightened me. He said that he seen my car there before and wanted to approach me because he liked what he saw but didn’t know how I would react. He said he walks by all the time every morning and happened to notice my car, which was a nice surprise for him and he so wanted to say hello and say how lovely I looked. I thought were I parked a few time was secluded but obviously not. I was fully dressed and he said I looked lovely and was I not going to wear a nice wig and makeup but I said not today as I want to go to the shops as the real me and just be happy. Very brave you are said the guy and I thanked him and said that I have a nice treat for him being so nice to me and told him to get into the back seat of my car. He asked me why and said get in and close your eyes. He got in and I got in the other side and adjusted myself so my sexy sheer tights were close to him and told him in my best girly vice to pull down his pants. He couldn’t wait and pulled them straight down with his eyes still closed. I rubbed my tights against his legs and his little penis got super hard and I licked it all over and he came into my mouth in seconds and he groaned and was loving the experience. I told him to open his eyes and I was smiling at him and I gave him a big kiss on his lips and said thank you for helping me get dressed and loving what you seen.\n\nI was going to go to the supermarket but after he left I had to go back home to get freshened up and hopefully I will meet him again but will be fully dressed next time and we could do so much more things together and maybe he would like to come shopping with me beside him and buy me something nice to wear and I give him more treats."
	},
	{
		"id": 9,
		"category": "c1",
		"title": "Corsets for Men A Crossdresser’s Guide to Cinching (Male to Female Transgender Crossdressing Tips)",
		"description": "Waist cinching first began in the Victorian era when a tiny waist was the epitome of fashion for high-born ladies",
		"urlToImage": "09.jpg",
		"content": "Waist cinching first began in the Victorian era when a tiny waist was the epitome of fashion for high-born ladies, but today’s crossdresser can make use of this practice to enhance femininity and look more attractive than ever. Like the noble ladies of our past, modern men who practice crossdressing have come to embrace the indispensible art of cinching for the way it makes them look and the way it makes them feel. Corsets for men, foundation undergarments and other cinching apparel effectively turn a male waistline into a shapely, feminine-looking form. Some people use corsets or cinching only when they want to look womanly for a night on the town, but many others use these techniques to reshape and maintain girlish waistlines for a lifetime.\n\nEven beginners to crossdressing recognize the value of waist shaping, but many don’t know where to start when it comes to cinching. The first step is learning exactly how and why corsets and cinching benefit the transgender or crossdresser. Cinchers work most effectively when the wearer laces the garment tight to pull in the waist and redistribute the surrounding flesh to the breast and hip areas. Using corsets for men in this manner results in a sexy, voluptuous and ultra-feminine appearance that will turn many heads. Until they become used to the sensation of cinching, newcomers should avoid over-lacing as the practice may cause discomfort when moving and breathing.\n\nThe world of corsets and cinchers is a vast place filled with a plethora of tantalizing garments. Just like other challenges a crossdresser or transgender must face, trial and error will be your best friend. Having said that, it’s important to note that most ladies corsets found in department stores probably won’t meet your needs, but have no fear, there are many options available including selections like these:\n\nUltimate Satin Waist Cinching Corset | Heavy steel boning keeps the waist tiny while enhancing the curves in the hip and breast area.\nEdwardian Lace-Back Corset | Fully boned for precise control, this stunning corset features an easy front closure and makes a sexy undergarment.\nButt Booster Body Shaper | This shaper features foam padding for the butt and firm control for the mid-section.\nBottom Line\ncrossdress\n\nRegardless of why you’re considering corsets for men, you owe it to yourself to make an informed decision. With research and a little bit of time, you’ll find a cincher that meets all of your requirements, including comfort, allure, and beauty."
	},
	{
		"id": 10,
		"category": "c1",
		"title": "Benefits of having a Cross Dressing Partner",
		"description": "Finally the long awaited (or at least long promised) follow up article to January’s Coming out to your Significant Other (SO)",
		"urlToImage": "10.jpg",
		"content": "Finally the long awaited (or at least long promised) follow up article to January’s Coming out to your Significant Other (SO)\nAs with that article, this is written from the perspective of a genetic female (GG) with a male to female (MTF) cross dressing partner. Whilst the first article was addressed to the cross-dresser, this one is addressed to the Significant Other.\n\nAssuming that the issues raised therein can be resolved to a point where the couple decides to continue as a couple, the wife / girlfriend / spouse may be pleasantly surprised at some of the “side-effects” of her partner’s new found freedom to express “herself” more openly. One of the fears that is often stated is “Where did my husband go?”. The reality is… nowhere. They are still the same person you always knew, simply freed up from having to suppress a fair portion of themselves.\n\nOne of the first benefits to be felt may well be that you notice your CD partner takes a much greater interest in fashion, make up and appearance in general… Yours and their own. When going out for the evening and asking “How do I look?” no longer should you expect “Yeah, Great. Let’s go”. In fact you will be much more likely to receive an honest opinion so be prepared for the occasional “I think that other dress suits you better”, “Wouldn’t you be more comfortable in those other shoes?” or “Don’t you think a dress is more appropriate than slacks tonight?”. It’s all good. Your partner is taking a much more active interest in your appearance and usually will take into consideration how you look together, as a couple. You will possibly notice that they are also taking more time with their own appearance. This is not to say that all men are slobs, but if you are a closet cross dresser, sometimes it is useful to be a bit cavalier with your appearance in drab mode to avoid raising any suspicions.\n\nAnother effect you may notice is that he is now more than happy to accompany you when shopping for clothes, make up and accessories. No longer should you expect “Ok, I’ll be in the auto /stereo section when you’re finished”. Again, you will probably be overwhelmed with advice on style, colour, fabric and what goes with what. Additionally, you are unlikely to get the impatient “Are we done yet?” Don’t be surprised if you are the one who is ready to leave first. Enjoy this time shared, shop for both of you and don’t be shy to offer advice on “her” outfits.\n\nHaving the freedom to be more openly in touch with the “Inner Woman” you may well notice in your partner an increased sensitivity, or at least a more obvious display of emotions that had previously been suppressed and perhaps an awakening of others . This can lead to all sorts of tangible benefits, not the least of which is an ability for you both to communicate on issues that previously may have been off the agenda or in the “too hard” basket. This is a great opportunity for you to ask those questions that still remain. You will find that the relief from not having to be “in the closet” means that “she” will be more than happy to answer and assuage any remaining misgiving you may have.\n\nThen you may well find that you start going for manicures and pedicures together (this is probably my favourite part) and for other beauty treatments. Again, expect to be consulted on colour and be prepared to reciprocate. There is nothing better than sitting in the massage chairs and being pampered, together.\n\nFrom this cross-dresser’s perspective, all the feminine things we like to do are better when shared… and even more so when shared with the one we love.\n\nThis is by no means a complete summary of all the benefits of embracing your partner’s cross dressing. It is merely the headlines. But there is one other important benefit that is perhaps less obvious and often overlooked. It is extremely unlikely that an accepteted and supported cross dresser will stray from the relationship. You need never fear “the other woman”. She lives with you both and she wants to be your best friend. She certainly doesn’t want to steal your man. If you find this hard to believe, just ask her."
	}
]