[
{
	"quote":"Love the art ... that you have learned and be content with it.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Begin every morning by saying to yourself, 'Today I shall meet ... the ungrateful, the arrogant, the deceitful, and the envious. ... I have seen the nature of ... the wrongdoer and that it is akin to mine. ... I cannot ... be angry with my kinsman, nor hate him.'",
	"author":"Marcus Aurelius",
},
{
	"quote":"It is characteristic of the human being to perceive that he is working in a social manner, and indeed to wish that his social partner also should perceive it.",
	"author":"Marcus Aurelius",
},
{
	"quote": "Let it make no difference whether you are cold or warm, as long as you are doing your duty.",
	"author":"Marcus Aurelius",
},
{
	"quote":"I do my duty: other things trouble me not.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Behave in a social spirit.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
	"author":"Marcus Aurelius",
},
{
	"quote":"When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
	"author":"Marcus Aurelius",
},
{
	"quote":"It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinions than our own.",
	"author":"Marcus Aurelius",
},
{
	"quote":"The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.",
	"author":"Marcus Aurelius",
},
{
	"quote":"The opinion of 10,000 men is of no value if none of them know anything about the subject.",
	"author":"Marcus Aurelius",
},
{
	"quote":"If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
	"author":"Marcus Aurelius",
},
{
	"quote":"The things you think about determine the quality of your mind. Your soul takes on the color of your thoughts.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Whenever you are about to find fault with someone, ask yourself the following question: What fault of mine most nearly resembles the one I am about to criticize?",
	"author":"Marcus Aurelius",
},
{
	"quote":"So much worse are the consequences of anger than its causes.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Do not be wise in words - be wise in deeds.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Give yourself a gift: the present moment.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Nothing that goes on in anyone else's mind can harm you.",
	"author":"Marcus Aurelius",
},
{
	"quote":"It is not death that a man should fear, but he should fear never beginning to live.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Be tolerant with others and strict with yourself.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Adapt yourself to the life you have been given; and truly love the people with whom destiny has surrounded you.",
	"author":"Marcus Aurelius",
},
{
	"quote":"Both happiness and unhappiness depend on perception",
	"author":"Marcus Aurelius",
},
{
	"quote":"If it is not right do not do it; if it is not true do not say it.",
	"author":"Marcus Aurelius",
},
{
	"quote":"If it is not right do not do it; if it is not true do not say it.",
	"author":"Marcus Aurelius",
}

]