[
   {
      "title":"________",
      "description":"________",
      "urlToImage":"________",
      "content":"________",
      "source":"ad"
   },
   {
      "title":"مباراة فيكتوريا بلزن وبرشلونة",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة فيكتوريا بلزن مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة فيكتوريا بلزن وبرشلونة تقام على ملعب Stadion Mesta Plzne، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a92.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة فيكتوريا بلزن مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة فيكتوريا بلزن وبرشلونة تقام على ملعب Stadion Mesta Plzne، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فيكتوريا بلزن وبرشلونة\nتنطلق مباراة فيكتوريا بلزن وبرشلونة في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فيكتوريا بلزن المركز الرابع برصيد 0 نقطة، حيث خاض 5 مباريات فاز في 0 وتعادل في 0 وخسر في 5 مباريات، بينما يحتل برشلونة المركز الثالث برصيد 4 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في 3 مباريات.\n\nتقابل الفريقان 3 مرات، فاز فيكتوريا بلزن في 0 وفاز برشلونة في 3 مباريات، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة فيكتوريا بلزن ضد برشلونة\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فيكتوريا بلزن vs برشلونة.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: Stadion Mesta Plzne.\nحكم المباراة: Radu Marian Petrescu\nالقنوات الناقلة: beIN Sports 1\nالتشكيل المتوقع للفريقين\nتشكيلة فيكتوريا بلزن الأساسية: Jindřich Staněk، Lukáš Hejda، Luděk Pernica، Mohamed Tijani، Milan Havel، Lukáš Kalvach، Pavel Bucha، Libor Holík، Erik Jirka، Adam Vlkanova، Tomáš Chorý.\n\nتشكيلة برشلونة الأساسية: تير ستيغن، Héctor Bellerín، جيرارد بيكيه، ماركوس الونسو، Alejandro Balde، بابلو مارتن باييز، فرانك كيسي، بيدرو غونزاليس لوبيز، رافينها، روبرت ليفاندوفسكي، فيران توريس.",
      "source":"sport24"
   },
   {
      "title":"مباراة ليفربول ونابولي في دوري أبطال أوروبا",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة ليفربول مع نظيره نابولي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ليفربول ونابولي تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a93.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة ليفربول مع نظيره نابولي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ليفربول ونابولي تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليفربول ونابولي\nتنطلق مباراة ليفربول ونابولي في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليفربول المركز الثاني برصيد 12 نقطة، حيث خاض 5 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في مباراة واحدة، بينما يحتل نابولي المركز الأول برصيد 15 نقطة، حيث لعب 5 مباريات فاز في 5 مباريات وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 9 مرات، فاز ليفربول في 3 مرات وفاز نابولي في 4 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة ليفربول ضد نابولي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليفربول vs نابولي.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: آنفيلد.\nحكم المباراة: Tobias Stieler\nالقنوات الناقلة: beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة ليفربول الأساسية: أليسون، ترينت الكسندر ارنولد، جو غوميز، فيرجيل فان ديك، كوستاس تسيميكاس، هارفي إليوت، فابينهو، كورتيس جونز، محمد صلاح، داروين نونيز، فابيو كارفالهو.\n\nتشكيلة نابولي الأساسية: Alex Meret، Giovanni Di Lorenzo، Leo Østigård، Min-jae Kim، Mathías Olivera، Tanguy Ndombélé، Stanislav Lobotka، بيوتر زيلينسكي، Matteo Politano، جياكومو راسبادوري، خفيشا كفاراتسخيليا.",
      "source":"sport24"
   },
    {
      "title":"مباراة بايرن ميونيخ وانتر ميلان في دوري أبطال أوروبا",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة بايرن ميونيخ مع نظيره انتر ميلان في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بايرن ميونيخ وانتر ميلان تقام على ملعب الأولمبي ببرلين، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a94.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة بايرن ميونيخ مع نظيره انتر ميلان في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بايرن ميونيخ وانتر ميلان تقام على ملعب الأولمبي ببرلين، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بايرن ميونيخ وانتر ميلان\nتنطلق مباراة بايرن ميونيخ وانتر ميلان في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بايرن ميونيخ المركز الأول برصيد 15 نقطة، حيث خاض 5 مباريات فاز في 5 مباريات وتعادل في 0 وخسر في 0، بينما يحتل انتر ميلان المركز الثاني برصيد 10 نقطة، حيث لعب 5 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 9 مرات، فاز بايرن ميونيخ في 5 مرات وفاز انتر ميلان في 3 مباريات، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بايرن ميونيخ ضد انتر ميلان\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بايرن ميونيخ vs انتر ميلان.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: الأولمبي ببرلين.\nحكم المباراة: Ivan Kružliak\nالقنوات الناقلة: beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة بايرن ميونيخ الأساسية: زفن أولريخ، Noussair Mazraoui، بنيامين بافارد، دايوت أوباميكانو، Alphonso Davies، مارسيل سابيتسر، Leon Goretzka، كينغسيلي كومان، جمال موسيالا، ساديو ماني، إيريك ماكسيم تشوبو موتينغ.\n\nتشكيلة انتر ميلان الأساسية: André Onana، ميلان سكرينيار، Stefan de Vrij، فرانشيسكو أتشيربي، دينزل دومفريس، نيكولو باريلا، Kristjan Asllani، هنريك مخيتريان، Federico Dimarco، لوتارو مارتينيز، إدين دجيكو.",
      "source":"sport24"
   },
   {
      "title":"مباراة مارسيليا وتوتنهام",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة مارسيليا مع نظيره توتنهام في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة مارسيليا وتوتنهام تقام على ملعب فيلودروم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a95.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة مارسيليا مع نظيره توتنهام في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة مارسيليا وتوتنهام تقام على ملعب فيلودروم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مارسيليا وتوتنهام\nتنطلق مباراة مارسيليا وتوتنهام في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مارسيليا المركز الرابع برصيد 6 نقطة، حيث خاض 5 مباريات فاز في مباراتين وتعادل في 0 وخسر في 3 مباريات، بينما يحتل توتنهام المركز الأول برصيد 8 نقطة، حيث لعب 5 مباريات فاز في مباراتين وتعادل في مباراتين وخسر في مباراة واحدة.\n\nتقابل الفريقان مرة واحدة، فاز مارسيليا في 0 وفاز توتنهام في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مارسيليا ضد توتنهام\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مارسيليا vs توتنهام.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: فيلودروم.\nحكم المباراة: Szymon Marciniak\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة مارسيليا الأساسية: باو لوبيز، Chancel Mbemba، Leonardo Balerdi، Sead Kolašinac، Jonathan Clauss، فالنتين رونجيه، Jordan Veretout، نونو تافاريس، ديميتري بايت، ماتيو جندوزي، أليكسيس سانشيز.\n\nتشكيلة توتنهام الأساسية: هوجو لوريس، كريستيان روميرو، إيريك داير، بن دافيز، Ryan Sessegnon، بيير اميل هوبيرج، رودريغو بيتانكور، ايفان بيريسيتش، لوكاس مورا، هاري كين، هيونغ مين سون.",
      "source":"sport24"
   },
   {
      "title":" مباراة مانشستر يونايتد ضد ويست هام",
      "description":"تقام الأحد 30 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره ويست هام يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر يونايتد وويست هام يونايتد تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a90.jpg",
      "content":"تقام غدا الأحد 30 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره ويست هام يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر يونايتد وويست هام يونايتد تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر يونايتد وويست هام يونايتد\nتنطلق مباراة مانشستر يونايتد وويست هام يونايتد في الدوري الإنجليزي الممتاز غداً الأحد 30 أكتوبر 2022 الساعة 16:15 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر يونايتد المركز السادس برصيد 20 نقطة، حيث خاض 11 مباراة فاز في 6 مباريات وتعادل في مباراتين وخسر في 3 مباريات، بينما يحتل ويست هام يونايتد المركز الثاني عشر برصيد 14 نقطة، حيث لعب 12 مباراة فاز في 4 مباريات وتعادل في مباراتين وخسر في 6 مباريات.\n\nتقابل الفريقان 20 مرة، فاز مانشستر يونايتد في 10 مرات وفاز ويست هام يونايتد في 4 مباريات، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة مانشستر يونايتد ضد ويست هام يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر يونايتد vs ويست هام يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: غداً الأحد 30 أكتوبر 2022 الساعة 16:15 م\nالملعب: أولد ترافورد.\nحكم المباراة: Chris Kavanagh\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، فيكتور لينديلوف، ليساندرو مارتينيز، Luke Shaw، كاسيميرو، كريستيان إريكسن، Antony، برونو فيرنانديز، جادون سانشو، ماركوس راشفورد.\n\nتشكيلة ويست هام يونايتد الأساسية: Łukasz Fabiański، Ben Johnson، Kurt Zouma، ثيلو كيرير، Aaron Cresswell، Flynn Downes، Declan Rice، Tomáš Souček، بابلو فورنالس، سعيد بن رحمة، جيانلوكا سكاماكا.",
      "source":"sport24"
   },
   {
      "title":"مباراة أرسنال ونوتنجهام فورست",
      "description":"تقام الأحد 30 أكتوبر 2022 مباراة أرسنال مع نظيره نوتنجهام فورست في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أرسنال ونوتنجهام فورست تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a91.jpg",
      "content":"تقام غدا الأحد 30 أكتوبر 2022 مباراة أرسنال مع نظيره نوتنجهام فورست في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أرسنال ونوتنجهام فورست تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أرسنال ونوتنجهام فورست\nتنطلق مباراة أرسنال ونوتنجهام فورست في الدوري الإنجليزي الممتاز غداً الأحد 30 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أرسنال المركز الثاني برصيد 28 نقطة، حيث خاض 11 مباراة فاز في 9 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل نوتنجهام فورست المركز العشرين برصيد 9 نقطة، حيث لعب 12 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 7 مباريات.\n\nتقابل الفريقان 12 مرة، فاز أرسنال في 7 مرات وفاز نوتنجهام فورست في 3 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة أرسنال ضد نوتنجهام فورست\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أرسنال vs نوتنجهام فورست.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: غداً الأحد 30 أكتوبر 2022 الساعة 14:00 م\nالملعب: إستاد الإمارات.\nحكم المباراة: Simon Hooper\nالقنوات الناقلة: beIN Sports Premium 1, beIN Sports English 1\nالتشكيل المتوقع للفريقين\nتشكيلة أرسنال الأساسية: آرون رامسدايل، بن وايت، ويليام صليبة، غابرييل ماجاليس، كيران تيرني، توماس بارتي، جرانيت تشاكا، بوكايو ساكا، مارتن اوديجارد، غابرييل مارتينيلي، غابرييل خيسوس.\n\nتشكيلة نوتنجهام فورست الأساسية: دين هندرسون، ماريانو باربوسا، Steve Cook، Scott McKenna، Neco Williams، Ryan Yates، Remo Freuler، شيخو كوياتي، Morgan Gibbs-White، تايوو أونيي، جيسي لينجارد.",
      "source":"sport24"
   },
   {
      "title":"مباراة فالنسيا وبرشلونة",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة فالنسيا مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة فالنسيا وبرشلونة تقام على ملعب ميستايا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a86.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة فالنسيا مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة فالنسيا وبرشلونة تقام على ملعب ميستايا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فالنسيا وبرشلونة\nتنطلق مباراة فالنسيا وبرشلونة في الدوري الأسباني السبت 29 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فالنسيا المركز التاسع برصيد 15 نقطة، حيث خاض 11 مباراة فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل برشلونة المركز الثاني برصيد 28 نقطة، حيث لعب 11 مباراة فاز في 9 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 20 مرة، فاز فالنسيا في 3 مرات وفاز برشلونة في 11 مباراة، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة فالنسيا ضد برشلونة\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فالنسيا vs برشلونة.\nالمناسبة: الدوري الأسباني، الجولة 12.\nالموعد: السبت 29 أكتوبر 2022 الساعة 19:00 م\nالملعب: ميستايا.\nالقنوات الناقلة: بي ان سبورتس beIN Sports",
      "source":"sport24"
   },
   {
      "title":"مباراة ليستر سيتي ومانشستر سيتي في الدوري الإنجليزي الممتاز",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة ليستر سيتي مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي ومانشستر سيتي تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a84.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة ليستر سيتي مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي ومانشستر سيتي تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليستر سيتي ومانشستر سيتي\nتنطلق مباراة ليستر سيتي ومانشستر سيتي في الدوري الإنجليزي الممتاز السبت 29 أكتوبر 2022 الساعة 11:30 ص بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليستر سيتي المركز السابع عشر برصيد 11 نقطة، حيث خاض 12 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 7 مباريات، بينما يحتل مانشستر سيتي المركز الثاني برصيد 26 نقطة، حيث لعب 11 مباراة فاز في 8 مباريات وتعادل في مباراتين وخسر في مباراة واحدة.\n\nتقابل الفريقان 20 مرة، فاز ليستر سيتي في 5 مرات وفاز مانشستر سيتي في 14 مباراة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة ليستر سيتي ضد مانشستر سيتي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليستر سيتي vs مانشستر سيتي.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: السبت 29 أكتوبر 2022 الساعة 11:30 ص\nالملعب: كينج باور.\nحكم المباراة: Robert Jones\nالقنوات الناقلة: beIN Sports Premium 1",
      "source":"sport24"
   },
   {
      "title":"مباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة ليفربول مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليفربول وليدز يونايتد تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a85.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة ليفربول مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليفربول وليدز يونايتد تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليفربول وليدز يونايتد\nتنطلق مباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز السبت 29 أكتوبر 2022 الساعة 18:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليفربول المركز الثامن برصيد 16 نقطة، حيث خاض 11 مباراة فاز في 4 مباريات وتعادل في 4 مباريات وخسر في 3 مباريات، بينما يحتل ليدز يونايتد المركز الثامن عشر برصيد 9 نقطة، حيث لعب 11 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 6 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ليفربول في 13 مرة وفاز ليدز يونايتد في 3 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة ليفربول ضد ليدز يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليفربول vs ليدز يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: السبت 29 أكتوبر 2022 الساعة 18:45 م\nالملعب: آنفيلد.\nحكم المباراة: Michael Oliver\nالقنوات الناقلة: beIN Sports Premium 1",
      "source":"sport24"
   },
   {
      "title":"مباراة برايتون وتشيلسي",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة برايتون مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة برايتون وتشيلسي تقام على ملعب فالمر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a87.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة برايتون مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة برايتون وتشيلسي تقام على ملعب فالمر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برايتون وتشيلسي\nتنطلق مباراة برايتون وتشيلسي في الدوري الإنجليزي الممتاز السبت 29 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برايتون المركز التاسع برصيد 15 نقطة، حيث خاض 11 مباراة فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل تشيلسي المركز الخامس برصيد 21 نقطة، حيث لعب 11 مباراة فاز في 6 مباريات وتعادل في 3 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 11 مرة، فاز برايتون في 0 وفاز تشيلسي في 6 مباريات، بينما تعادل الفريقان في 5 مباريات.\n\nالقنوات الناقلة لمباراة برايتون ضد تشيلسي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برايتون vs تشيلسي.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: السبت 29 أكتوبر 2022 الساعة 14:00 م\nالملعب: فالمر.\nحكم المباراة: Andy Madley\nالقنوات الناقلة: بي ان سبورتس beIN Sports",
      "source":"sport24"
   },
   {
      "title":"مباراة الاهلي والزمالك",
      "description":"استمراراً للتغطية الخاصة لمباريات الدوري المصري اليوم، ننشر مشاهدة مباراة الاهلي والزمالك بث مباشر اليوم ضمن مواجهات الاسبوع 21 من عمر مسابقة الدوري المصري الممتاز، ونتابع معكم اليوم لحظة بلحظة اخبار مباراة النادي الاهلي والزمالك التي من المقرر أن تقام اليوم في تمام الساعة التاسعة والنصف مساءً بتوقيت مصر، والعاشرة والنصف مساءاً بتوقيت السعودية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a88.jpg",
      "content":"استمراراً للتغطية الخاصة لمباريات الدوري المصري اليوم، ننشر مشاهدة مباراة الاهلي والزمالك بث مباشر اليوم ضمن مواجهات الاسبوع 21 من عمر مسابقة الدوري المصري الممتاز، ونتابع معكم اليوم لحظة بلحظة اخبار مباراة النادي الاهلي والزمالك التي من المقرر أن تقام اليوم في تمام الساعة التاسعة والنصف مساءً بتوقيت مصر، والعاشرة والنصف مساءاً بتوقيت السعودية.\n\nحيث يفتتح ستاد القاهرة الدولي أبوابه لإستضافة مباراة الاهلي ضد نظيره الزمالك في مباراه هامة في مسيرة الفريقين، وحاسمة في منافسة شرسة على حسم صدارة الايجبشين ليج، حيث يسعى الاهلى صاحب المركز الثاني برصيد 40 نقطة، لتحقيق الفوز رقم 12، بعد أن استطاع الفريق تحقيق الفوز في 12 مباراة، وتعادل في 4 لقاءات، وهزم في مباراتين، واستطاع الفريق تسجيل 34 هدفاً، واستقبل 13 هدف\nبينما على الجانب الآخر، يسعى الزمالك في مباراة اليوم أمام الاهلي، صاحب المركز الأول برصيد 44 نقطة، لتحقيق الفوز رقم 13 له في الايجبشين ليج، بعد أن استطاع تحقيق الفوز في 12 لقاءات، وتعادل في 4 مباريات، وهزم في مباراتين، كما استطاع الفريق هز شباك الخصوم في 40 مرة، بينما اهتزت شباكه في 34 مرة.\n\nويدخل الاهلي في أهم مباريات اليوم والجولة، خاصةً بعد أن خاض مباراة قوية أمام الاتحاد انتهت بهدفين مقابل هدف، في الجولة الماضية من الدوري المصري، بينما يدخل الزمالك مباراة اليوم، بعد أن خرج بفوز ثمين أمام سموحه في المواجهة السابقة في الدوري المصري، بعد أن انتهت المباراة بفوز الزمالك بهدفين مقابل هدف.\n\nوينقل ماتش الاهلي والزمالك اليوم عبر شبكة قنوات اون تايم سبورت الرياضية الناقل الحصري لمباريات الدوري المصري الممتاز، حيث أعلنت الشبكة عن نقل مباراة النادي الأهلي اليوم عبر قناة اون تايم سبورت 1، بتعليق المتميز مدحت شلبي وأيمن الكاشف.",
      "source":"alguarian"
   },
   {
      "title":"بي إس في آيندهوفن وأرسنال",
      "description":"تقام الخميس 27 أكتوبر 2022 مباراة بي إس في آيندهوفن مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة بي إس في آيندهوفن وأرسنال تقام على ملعب فيليبس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a81.jpg",
      "content":"تقام الخميس 27 أكتوبر 2022 مباراة بي إس في آيندهوفن مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة بي إس في آيندهوفن وأرسنال تقام على ملعب فيليبس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بي إس في آيندهوفن وأرسنال\nتنطلق مباراة بي إس في آيندهوفن وأرسنال في الدوري الأوروبي غداً الخميس 27 أكتوبر 2022 الساعة 16:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بي إس في آيندهوفن المركز الثاني برصيد 7 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل أرسنال المركز الأول برصيد 12 نقطة، حيث لعب 4 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 5 مرات، فاز بي إس في آيندهوفن في مرة واحدة وفاز أرسنال في مباراتين، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة بي إس في آيندهوفن ضد أرسنال\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بي إس في آيندهوفن vs أرسنال.\nالمناسبة: الدوري الأوروبي، الجولة 5.\nالموعد: غداً الخميس 27 أكتوبر 2022 الساعة 16:45 م\nالملعب: فيليبس.\nحكم المباراة: Marco Di Bello\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة بي إس في آيندهوفن الأساسية: Walter Benítez، Phillipp Mwene، André Ramalho، Armando Obispo، Philipp Max، Ibrahim Sangaré، Érick Gutiérrez، تشافي سيمونز، Joey Veerman، Cody Gakpo، Guus Til.\n\nتشكيلة أرسنال الأساسية: Matt Turner، بن وايت، روب هولدينج، غابرييل ماجاليس، كيران تيرني، جرانيت تشاكا، توماس بارتي، بوكايو ساكا، Fábio Vieira، غابرييل مارتينيلي، إدوارد نيكيتاه.",
      "source":"sport24"
   },
   {
      "title":"مانشستر يونايتد وشيريف تيراسبول",
      "description":"تقام الخميس 27 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره شيريف تيراسبول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة مانشستر يونايتد وشيريف تيراسبول تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a82.jpg",
      "content":"تقام الخميس 27 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره شيريف تيراسبول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة مانشستر يونايتد وشيريف تيراسبول تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر يونايتد وشيريف تيراسبول\nتنطلق مباراة مانشستر يونايتد وشيريف تيراسبول في الدوري الأوروبي غداً الخميس 27 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر يونايتد المركز الثاني برصيد 9 نقطة، حيث خاض 4 مباريات فاز في 3 مباريات وتعادل في 0 وخسر في مباراة واحدة، بينما يحتل شيريف تيراسبول المركز الثالث برصيد 3 نقطة، حيث لعب 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز مانشستر يونايتد في مرة واحدة وفاز شيريف تيراسبول في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مانشستر يونايتد ضد شيريف تيراسبول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر يونايتد vs شيريف تيراسبول.\nالمناسبة: الدوري الأوروبي، الجولة 5.\nالموعد: غداً الخميس 27 أكتوبر 2022 الساعة 19:00 م\nالملعب: أولد ترافورد.\nحكم المباراة: Tasos Sidiropoulos\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، فيكتور لينديلوف، ليساندرو مارتينيز، ثيريل مالاسيا، كاسيميرو، فريد، Antony، كريستيان إريكسن، جادون سانشو، ماركوس راشفورد.\n\nتشكيلة شيريف تيراسبول الأساسية: Maksym Koval، Heron، Gabi Kiki، Stjepan Radeljić، Renan Guedes، Mouhamed Diop، Mudasiru Salifu، Cedric Badolo، Patrick Kpozo، Pernambuco، Rasheed Ibrahim Akanbi.",
      "source":"sport24"
   },
   {
      "title":"بايرن ميونخ يعمق جراح برشلونة بثلاثية نظيفة",
      "description":"حقق بايرن ميونخ، الانتصار بنتيجة (3-0) على مضيفه برشلونة، مساء اليوم الأربعاء، ضمن منافسات الجولة الخامسة من دور المجموعات لدوري أبطال أوروبا، على ملعب سبوتيفاي كامب نو.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a83.jpg",
      "content":"حقق بايرن ميونخ، الانتصار بنتيجة (3-0) على مضيفه برشلونة، مساء اليوم الأربعاء، ضمن منافسات الجولة الخامسة من دور المجموعات لدوري أبطال أوروبا، على ملعب سبوتيفاي كامب نو. \n\nسجل ثلاثية بايرن ميونخ، ساديو ماني وتشوبو موتينج وبافارد في الدقائق 10 و31 و(90+5).\n\nوبهذا الانتصار، رفع بايرن ميونخ رصيده إلى 15 نقطة في صدارة المجموعة، بينما تجمد رصيد برشلونة عند 4 نقاط في المركز الثالث واتجه إلى الدوري الأوروبي. \n\nبدأت المباراة بضغط من الضيوف، ونجح ساديو ماني في افتتاح التسجيل لبايرن ميونخ في الدقيقة 10، حيث مرر جنابري كرة بينية استلمها ماني في العمق وسدد على يمين الحارس تير شتيجن.\n\nوصوب تشوبو موتينج لاعب بايرن ميونخ، كرة من داخل منطقة الجزاء في الدقيقة 20، مرت أعلى مرمى تير شتيجن.\n\n\n\nونجح تشوبو موتينج في إضافة الهدف الثاني في الدقيقة 31، حيث تلقى تمريرة من جنابري خلف دفاع برشلونة، وانطلق نحو منطقة الجزاء، وسدد بين قدمي الحارس تير شتيجن.\n\nواحتسب حكم المباراة ركلة جزاء لبرشلونة، إثر التحام من ماتياس دي ليخت مدافع بايرن ميونخ مع ليفاندوفسكي في الدقيقة 44، لكنه تراجع عن قراره بعد الرجوع لتقنية الفيديو.\n\nوانتهى الشوط الأول بتقدم بايرن ميونخ بهدفين دون رد، دون تهديد من برشلونة الذي لم يسدد لاعبوه أي كرة على مرمى زفن أولريخ حارس بايرن ميونخ.\n\n\n\nومع بداية الشوط الثاني، سجل جنابري الهدف الثالث لبايرن في الدقيقة 56، إذ تلقى عرضية من جوشوا كيميتش، لكن حكم المباراة ألغاه بداعي التسلل.\n\nوصوب كيميتش كرة قوية من خارج منطقة الجزاء، مرت بعيدا عن مرمى برشلونة في الدقيقة 66.\n\nوسدد أنسو فاتي لاعب برشلونة، كرة على حدود منطقة الجزاء، مرت بجوار القائم الأيمن لمرمى بايرن ميونخ في الدقيقة 71.\n\nوتألق تير شتيجن حارس برشلونة، في التصدي لتسديدة على الطائر من سيرج جنابري في الدقيقة 80.\n\n\n\nوكاد تير شتيجن أن يوقع برشلونة في ورطة الهدف الثالث، بتمريرة ساذجة، لولا تدخل فرينكي دي يونج الذي شتتها خارج الملعب في الدقيقة 83.\n\nواستمرت أزمة برشلونة في الشوط الثاني، بعدم تسديد لاعبيه أي كرة بين القائمين والعارضة، في أداء هزيل من الفريق الكتالوني على أرضه ووسط جماهيره.\n\nوتلقى بافارد كرة عرضية داخل منطقة الجزاء من زميله جنابري، وأسكن الكرة مباشرة في شباك تير شتيجن في الدقيقة 95.",
      "source":"sport24"
   },
   {
      "title":"مباراة برشلونة وبايرن ميونيخ",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة برشلونة مع نظيره بايرن ميونيخ في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة برشلونة وبايرن ميونيخ تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a77.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة برشلونة مع نظيره بايرن ميونيخ في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة برشلونة وبايرن ميونيخ تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برشلونة وبايرن ميونيخ\nتنطلق مباراة برشلونة وبايرن ميونيخ في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برشلونة المركز الثالث برصيد 4 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في مباراتين، بينما يحتل بايرن ميونيخ المركز الأول برصيد 12 نقطة، حيث لعب 4 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 12 مرة، فاز برشلونة في 3 مرات وفاز بايرن ميونيخ في 8 مباريات، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة برشلونة ضد بايرن ميونيخ\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برشلونة vs بايرن ميونيخ.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م\nالملعب: الكامب نو.\nحكم المباراة: Anthony Taylor\nالقنوات الناقلة: beIN Sports French 1, beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة برشلونة الأساسية: تير ستيغن، Héctor Bellerín، Jules Koundé، ماركوس الونسو، Alejandro Balde، بيدرو غونزاليس لوبيز، سيرجيو بوسكيتش، فرينكي دي يونغ، عثمان ديمبلي، روبرت ليفاندوفسكي، أنسو فاتي.\n\nتشكيلة بايرن ميونيخ الأساسية: زفن أولريخ، بنيامين بافارد، دايوت أوباميكانو، ماتيس دي ليخت، Alphonso Davies، جوشوا كيميتش، Leon Goretzka، كينغسيلي كومان، جمال موسيالا، سيرجي غنابري، إيريك ماكسيم تشوبو موتينغ.",
      "source":"sport24"
   },
   {
      "title":"مباراة أياكس أمستردام وليفربول",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة أياكس أمستردام مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أياكس أمستردام وليفربول تقام على ملعب يوهان كرويف أرينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a78.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة أياكس أمستردام مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أياكس أمستردام وليفربول تقام على ملعب يوهان كرويف أرينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أياكس أمستردام وليفربول\nتنطلق مباراة أياكس أمستردام وليفربول في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أياكس أمستردام المركز الثالث برصيد 3 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات، بينما يحتل ليفربول المركز الثاني برصيد 9 نقطة، حيث لعب 4 مباريات فاز في 3 مباريات وتعادل في 0 وخسر في مباراة واحدة.\n\nتقابل الفريقان 3 مرات، فاز أياكس أمستردام في 0 وفاز ليفربول في 3 مباريات، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة أياكس أمستردام ضد ليفربول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أياكس أمستردام vs ليفربول.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م\nالملعب: يوهان كرويف أرينا.\nحكم المباراة: Jose Maria Sanchez Martinez\nالقنوات الناقلة: undefined, beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة أياكس أمستردام الأساسية: Remko Pasveer، Jorge Sánchez، Jurriën Timber، Daley Blind، Calvin Bassey، Davy Klaassen، Edson Álvarez، ستيفن برغيوس، ستيفن بيرجوين، Brian Brobbey، Dušan Tadić.\n\nتشكيلة ليفربول الأساسية: أليسون، ترينت الكسندر ارنولد، جو غوميز، فيرجيل فان ديك، أندي روبرتسون، هارفي إليوت، فابينهو، جوردان هندرسون، فابيو كارفالهو، روبرتو فيرمينو، محمد صلاح.",
      "source":"sport24"
   },
   {
      "title":"مباراة أتليتكو مدريد ضد باير ليفركوزن",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة أتليتكو مدريد مع نظيره باير ليفركوزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أتليتكو مدريد وباير ليفركوزن تقام على ملعب واندا ميتروبوليتانو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a79.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة أتليتكو مدريد مع نظيره باير ليفركوزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أتليتكو مدريد وباير ليفركوزن تقام على ملعب واندا ميتروبوليتانو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أتليتكو مدريد وباير ليفركوزن\nتنطلق مباراة أتليتكو مدريد وباير ليفركوزن في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أتليتكو مدريد المركز الثالث برصيد 4 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في مباراتين، بينما يحتل باير ليفركوزن المركز الرابع برصيد 3 نقطة، حيث لعب 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات.\n\nتقابل الفريقان 9 مرات، فاز أتليتكو مدريد في 3 مرات وفاز باير ليفركوزن في 3 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة أتليتكو مدريد ضد باير ليفركوزن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أتليتكو مدريد vs باير ليفركوزن.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م\nالملعب: واندا ميتروبوليتانو.\nحكم المباراة: Clement Turpin\nالقنوات الناقلة: beIN Sports English 2\nالتشكيل المتوقع للفريقين\nتشكيلة أتليتكو مدريد الأساسية: يان أوبلاك، ناهويل مولينا، ستيفان سافيتش، خوسي ماريا خيمينيز، رينيلدو ماندافا، أنخيل كوريا، جيفري كوندوجبيا، أكسيل فيتسل، ساول نيغويز، انطوان جريزمان، الفارو موراتا.\n\nتشكيلة باير ليفركوزن الأساسية: Lukáš Hrádecký، Odilon Kossounou، Jonathan Tah، Piero Hincapié، Amine Adli، Kerem Demirbay، Charles Aránguiz، Mitchel Bakker، موسى ديابي، باتريك شيك، Callum Hudson-Odoi.",
      "source":"sport24"
   },
   {
      "title":"مباراة انتر ميلان وفيكتوريا بلزن",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة انتر ميلان مع نظيره فيكتوريا بلزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة انتر ميلان وفيكتوريا بلزن تقام على ملعب سان سيرو (جيوزيبي مياتزا)، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a80.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة انتر ميلان مع نظيره فيكتوريا بلزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة انتر ميلان وفيكتوريا بلزن تقام على ملعب سان سيرو (جيوزيبي مياتزا)، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة انتر ميلان وفيكتوريا بلزن\nتنطلق مباراة انتر ميلان وفيكتوريا بلزن في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 16:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل انتر ميلان المركز الثاني برصيد 7 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل فيكتوريا بلزن المركز الرابع برصيد 0 نقطة، حيث لعب 4 مباريات فاز في 0 وتعادل في 0 وخسر في 4 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز انتر ميلان في مرة واحدة وفاز فيكتوريا بلزن في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة انتر ميلان ضد فيكتوريا بلزن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: انتر ميلان vs فيكتوريا بلزن.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 16:45 م\nالملعب: سان سيرو (جيوزيبي مياتزا).\nحكم المباراة: Andreas Ekberg\nالقنوات الناقلة: beIN Sports French 1, beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة انتر ميلان الأساسية: André Onana، ميلان سكرينيار، Stefan de Vrij، اليساندرو باستوني، دينزل دومفريس، نيكولو باريلا، هاكن كالهانغولو، هنريك مخيتريان، Federico Dimarco، لوتارو مارتينيز، خواكين كوريا.\n\nتشكيلة فيكتوريا بلزن الأساسية: Jindřich Staněk، Milan Havel، Lukáš Hejda، Luděk Pernica، Václav Jemelka، Pavel Bucha، Lukáš Kalvach، Adam Vlkanova، Jhon Mosquera، Libor Holík، Tomáš Chorý.",
      "source":"sport24"
   },
   {
      "title":"مباراة لايبزيج ضد ريال مدريد",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة لايبزيج مع نظيره ريال مدريد في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة لايبزيج وريال مدريد تقام على ملعب ريد بول ارينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a73.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة لايبزيج مع نظيره ريال مدريد في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة لايبزيج وريال مدريد تقام على ملعب ريد بول ارينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة لايبزيج وريال مدريد\nتنطلق مباراة لايبزيج وريال مدريد في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل لايبزيج المركز الثاني برصيد 6 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في 0 وخسر في مباراتين، بينما يحتل ريال مدريد المركز الأول برصيد 10 نقطة، حيث لعب 4 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في 0.\n\nتقابل الفريقان مرة واحدة، فاز لايبزيج في 0 وفاز ريال مدريد في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة لايبزيج ضد ريال مدريد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: لايبزيج vs ريال مدريد.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م\nالملعب: ريد بول ارينا.\nحكم المباراة: Daniele Orsato\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة لايبزيج الأساسية: Janis Blaswich، Mohamed Simakan، Willi Orbán، Joško Gvardiol، David Raum، Amadou Haidara، Xaver Schlager، Dominik Szoboszlai، كريستوفر نكونكو، أندريه سيلفا، تيمو فيرنر.\n\nتشكيلة ريال مدريد الأساسية: تيبو كورتوا، داني كارفاخال، إيدير ميليتاو، أنتونيو روديجر، دافيد ألابا، إدواردو كامافينجا، أوريلين تشواميني، توني كروس، فيديريكو فالفيردي، رودريجو، فينيسيوس جونيور.",
      "source":"sport24"
   },
   {
      "title":"مباراة بوروسيا دورتموند ضد مانشستر سيتي",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بوروسيا دورتموند مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بوروسيا دورتموند ومانشستر سيتي تقام على ملعب سيغنال ايدونا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a74.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بوروسيا دورتموند مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بوروسيا دورتموند ومانشستر سيتي تقام على ملعب سيغنال ايدونا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بوروسيا دورتموند ومانشستر سيتي\nتنطلق مباراة بوروسيا دورتموند ومانشستر سيتي في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بوروسيا دورتموند المركز الثاني برصيد 7 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل مانشستر سيتي المركز الأول برصيد 10 نقطة، حيث لعب 4 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في 0.\n\nتقابل الفريقان 8 مرات، فاز بوروسيا دورتموند في 3 مرات وفاز مانشستر سيتي في 4 مباريات، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بوروسيا دورتموند ضد مانشستر سيتي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بوروسيا دورتموند vs مانشستر سيتي.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م\nالملعب: سيغنال ايدونا بارك.\nحكم المباراة: Davide Massa\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة بوروسيا دورتموند الأساسية: جريجور كوبيل، ماريوس وولف، نيكلاس سولي، Mats Hummels، رافائيل جوريرو، جودي بيلينجهام، ايمري تشان، Karim Adeyemi، جوليان براندت، دونيايل مالين، Youssoufa Moukoko.\n\nتشكيلة مانشستر سيتي الأساسية: إيدرسون مورايس، Manuel Akanji، Rúben Dias، ناثان أكي، جواو كانسيلو، إلكاي جوندوجان، رودريغو هيرنانديز، برناردو سيلفا، جوليان ألفاريز، إيرلينغ هالاند، فيل فودين.",
      "source":"sport24"
   },
   {
      "title":"ريد بول سالزبورج وتشيلسي",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة ريد بول سالزبورج مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ريد بول سالزبورج وتشيلسي تقام على ملعب Red Bull Arena، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a75.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة ريد بول سالزبورج مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ريد بول سالزبورج وتشيلسي تقام على ملعب Red Bull Arena، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريد بول سالزبورج وتشيلسي\nتنطلق مباراة ريد بول سالزبورج وتشيلسي في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 16:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريد بول سالزبورج المركز الثاني برصيد 6 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في 3 مباريات وخسر في 0، بينما يحتل تشيلسي المركز الأول برصيد 7 نقطة، حيث لعب 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان مرتين، فاز ريد بول سالزبورج في 0 وفاز تشيلسي في مباراة واحدة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة ريد بول سالزبورج ضد تشيلسي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريد بول سالزبورج vs تشيلسي.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 16:45 م\nالملعب: Red Bull Arena.\nحكم المباراة: Sandro Scharer\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة ريد بول سالزبورج الأساسية: Philipp Köhn، Amar Dedić، Oumar Solet، Strahinja Pavlović، Andreas Ulmer، Nicolas Seiwald، Lucas Gourna-Douath، Maurits Kjaergaard، Luka Sučić، Noah Okafor، Benjamin Šeško.\n\nتشكيلة تشيلسي الأساسية: كيبا اريزابالاغا، سيزار ازبيليكويتا، تريفوه تشالوباه، تياجو سيلفا، روبن لوفتوس تشيك، جورجينهو، كونور كالاغر، Ben Chilwell، ماسون مونت، رحيم سترلينج، كاي هافيرتز.",
      "source":"sport24"
   },
   {
      "title":" بنفيكا ضد يوفنتوس",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بنفيكا مع نظيره يوفنتوس في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بنفيكا ويوفنتوس تقام على ملعب Estadio do Sport Lisboa e Benfica، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a76.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بنفيكا مع نظيره يوفنتوس في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بنفيكا ويوفنتوس تقام على ملعب Estadio do Sport Lisboa e Benfica، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بنفيكا ويوفنتوس\nتنطلق مباراة بنفيكا ويوفنتوس في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بنفيكا المركز الثاني برصيد 8 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراتين وخسر في 0، بينما يحتل يوفنتوس المركز الثالث برصيد 3 نقطة، حيث لعب 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات.\n\nتقابل الفريقان 4 مرات، فاز بنفيكا في مرتين وفاز يوفنتوس في مباراة واحدة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بنفيكا ضد يوفنتوس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بنفيكا vs يوفنتوس.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م\nالملعب: Estadio do Sport Lisboa e Benfica.\nحكم المباراة: Srdan Jovanovic\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة بنفيكا الأساسية: Odysseas Vlachodimos، Gilberto، António Silva، نيكولاس أوتاميندي، Alejandro Grimaldo، Florentino Luís، Enzo Fernández، David Neres، Rafa Silva، João Mário، Gonçalo Ramos.\n\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، دانيلي روجاني، Leonardo Bonucci، دانيلو، خوان كوادرادو، Weston McKennie، مانويل لوكاتيلي، ادريان رابيو، Filip Kostić، دوشان فلاهوفيتش، اركاديوز ميليك.",
      "source":"sport24"
   },
   {
      "title":"مباراة ويست هام يونايتد وبورنموث في الدوري الإنجليزي",
      "description":"تقام  الاثنين 24 أكتوبر 2022 مباراة ويست هام يونايتد مع نظيره بورنموث في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ويست هام يونايتد وبورنموث تقام على ملعب استاد لندن الأولمبي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a71.jpg",
      "content":"تقام  الاثنين 24 أكتوبر 2022 مباراة ويست هام يونايتد مع نظيره بورنموث في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ويست هام يونايتد وبورنموث تقام على ملعب استاد لندن الأولمبي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ويست هام يونايتد وبورنموث\nتنطلق مباراة ويست هام يونايتد وبورنموث في الدوري الإنجليزي الممتاز ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ويست هام يونايتد المركز السابع عشر برصيد 11 نقطة، حيث خاض 11 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 6 مباريات، بينما يحتل بورنموث المركز الثالث عشر برصيد 13 نقطة، حيث لعب 11 مباراة فاز في 3 مباريات وتعادل في 4 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 11 مرة، فاز ويست هام يونايتد في 3 مرات وفاز بورنموث في 5 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة ويست هام يونايتد ضد بورنموث\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ويست هام يونايتد vs بورنموث.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد: ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م\nالملعب: استاد لندن الأولمبي.\nحكم المباراة: David Coote\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة ويست هام يونايتد الأساسية: Łukasz Fabiański، Ben Johnson، Kurt Zouma، ثيلو كيرير، Aaron Cresswell، Tomáš Souček، Declan Rice، جارود بوين، سعيد بن رحمة، بابلو فورنالس، جيانلوكا سكاماكا.\n\nتشكيلة بورنموث الأساسية: نوربيرتو نيتو، Ryan Fredericks، Chris Mepham، Marcos Senesi، Adam Smith، Lewis Cook، Jefferson Lerma، Ryan Christie، Philip Billing، Marcus Tavernier، Dominic Solanke.",
      "source":"sport24"
   },
   {
      "title":" مباراة سيلتا فيجو وخيتافي",
      "description":"تقام  الاثنين 24 أكتوبر 2022 مباراة سيلتا فيجو مع نظيره خيتافي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة سيلتا فيجو وخيتافي تقام على ملعب بالايدوس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a72.jpg",
      "content":"تقام  الاثنين 24 أكتوبر 2022 مباراة سيلتا فيجو مع نظيره خيتافي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة سيلتا فيجو وخيتافي تقام على ملعب بالايدوس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة سيلتا فيجو وخيتافي\nتنطلق مباراة سيلتا فيجو وخيتافي في الدوري الأسباني ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل سيلتا فيجو المركز السادس عشر برصيد 10 نقطة، حيث خاض 10 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في 6 مباريات، بينما يحتل خيتافي المركز الثامن عشر برصيد 9 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 3 مباريات وخسر في 5 مباريات.\n\nتقابل الفريقان 20 مرة، فاز سيلتا فيجو في 6 مرات وفاز خيتافي في 8 مباريات، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة سيلتا فيجو ضد خيتافي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: سيلتا فيجو vs خيتافي.\nالمناسبة: الدوري الأسباني، الجولة 11.\nالموعد: ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م\nالملعب: بالايدوس.\nحكم المباراة: Pablo Gonzales Fuertes\nالقنوات الناقلة: beIN Sports 1, beIN Sports English 2\nالتشكيل المتوقع للفريقين\nتشكيلة سيلتا فيجو الأساسية: Agustín Marchesín، Hugo Mallo، Joseph Aidoo، اوسكار مينغويزا، Javi Galán، Óscar Rodríguez، Renato Tapia، Fran Beltrán، Franco Cervi، Jørgen Strand Larsen، اياجو اسباس.\n\nتشكيلة خيتافي الأساسية: David Soria، Damián Suárez، Djené، Stefan Mitrović، Domingos Duarte، Juan Iglesias، Nemanja Maksimović، Luis Milla، Jaime Seoane، Borja Mayoral، إنيس أونال.",
      "source":"sport24"
   },
   {
      "title":"مباراة الوداد الرياضي والرجاء الرياضي",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة الوداد الرياضي مع نظيره الرجاء الرياضي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات البطولة المغربية الإحترافية موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a64.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة الوداد الرياضي مع نظيره الرجاء الرياضي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات البطولة المغربية الإحترافية موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة الوداد الرياضي والرجاء الرياضي`\nتنطلق مباراة الوداد الرياضي والرجاء الرياضي في البطولة المغربية الإحترافيةً الأحد 23 أكتوبر 2022 الساعة 15:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل الوداد الرياضي المركز الثالث برصيد 11 نقطة، حيث خاض 5 مباريات فاز في 3 مباريات وتعادل في مباراتين وخسر في 0، بينما يحتل الرجاء الرياضي المركز الثاني عشر برصيد 6 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في 3 مباريات وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 20 مرة، فاز الوداد الرياضي في 6 مرات وفاز الرجاء الرياضي في 5 مباريات، بينما تعادل الفريقان في 9 مباريات.`\n`\nالقنوات الناقلة لمباراة الوداد الرياضي ضد الرجاء الرياضي`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة الرياضية المغربية Arryadia، وهى الناقل الحصري لمسابقة البطولة المغربية الإحترافية.`\n`\nبطاقة المباراة`\nالمباراة: الوداد الرياضي vs الرجاء الرياضي.`\nالمناسبة: البطولة المغربية الإحترافية، الجولة 6.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 15:00 م",
      "source":"sport24"
   },
   {
      "title":"مباراة الأهلي وأسوان",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة الأهلي مع نظيره أسوان في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري المصري موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a65.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة الأهلي مع نظيره أسوان في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري المصري موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة الأهلي وأسوان`\nتنطلق مباراة الأهلي وأسوان في الدوري المصريً الأحد 23 أكتوبر 2022 الساعة 17:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل الأهلي المركز الرابع برصيد 3 نقطة، حيث خاض مباراة واحدة فاز في مباراة واحدة وتعادل في 0 وخسر في 0، بينما يحتل أسوان المركز الرابع عشر برصيد 0 نقطة، حيث لعب مباراة واحدة فاز في 0 وتعادل في 0 وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 8 مرات، فاز الأهلي في 8 مرات وفاز أسوان في 0، بينما تعادل الفريقان في 0.`\n`\nالقنوات الناقلة لمباراة الأهلي ضد أسوان`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة Ontime Sports HD، وهى الناقل الحصري لمسابقة الدوري المصري.`\n`\nبطاقة المباراة`\nالمباراة: الأهلي vs أسوان.`\nالمناسبة: الدوري المصري، الجولة 2.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 17:00 م`\nالقنوات الناقلة: Ontime Sports HD",
      "source":"sport24"
   },
   {
      "title":"مباراة برشلونة وأتلتيك بيلباو في الدوري الأسباني",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة برشلونة مع نظيره أتلتيك بيلباو في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وأتلتيك بيلباو تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a66.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة برشلونة مع نظيره أتلتيك بيلباو في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وأتلتيك بيلباو تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة برشلونة وأتلتيك بيلباو`\nتنطلق مباراة برشلونة وأتلتيك بيلباو في الدوري الأسبانيً الأحد 23 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل برشلونة المركز الثاني برصيد 25 نقطة، حيث خاض 10 مباريات فاز في 8 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل أتلتيك بيلباو المركز السادس برصيد 18 نقطة، حيث لعب 10 مباريات فاز في 5 مباريات وتعادل في 3 مباريات وخسر في مباراتين.`\n`\nتقابل الفريقان 20 مرة، فاز برشلونة في 12 مرة وفاز أتلتيك بيلباو في 5 مباريات، بينما تعادل الفريقان في 3 مباريات.`\n`\nالقنوات الناقلة لمباراة برشلونة ضد أتلتيك بيلباو`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: برشلونة vs أتلتيك بيلباو.`\nالمناسبة: الدوري الأسباني، الجولة 11.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 19:00 م`\nالملعب: الكامب نو.`\nحكم المباراة: Juan Martinez Munuera`\nالقنوات الناقلة: beIN Sports 1, beIN Sports English 1, beIN Sports Premium 1`\nالتشكيل المتوقع للفريقين`\nتشكيلة برشلونة الأساسية: تير ستيغن، Sergi Roberto، Jules Koundé، ماركوس الونسو، جوردي ألبا، بابلو مارتن باييز، فرينكي دي يونغ، بيدرو غونزاليس لوبيز، عثمان ديمبلي، روبرت ليفاندوفسكي، أنسو فاتي.`\n`\nتشكيلة أتلتيك بيلباو الأساسية: Unai Simón، Óscar de Marcos، Daniel Vivian، Iñigo Martínez، Íñigo Lekue، أندير هيريرا، Mikel Vesga، نيكو ويليامس، أوهيان سانسيت، Iker Muniain، إينياكي ويليامز.",
      "source":"sport24"
   },
   {
      "title":"مباراة توتنهام ونيوكاسل يونايتد",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة توتنهام مع نظيره نيوكاسل يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة توتنهام ونيوكاسل يونايتد تقام على ملعب استاد توتنهام هوتسبر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a67.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة توتنهام مع نظيره نيوكاسل يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة توتنهام ونيوكاسل يونايتد تقام على ملعب استاد توتنهام هوتسبر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة توتنهام ونيوكاسل يونايتد`\nتنطلق مباراة توتنهام ونيوكاسل يونايتد في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 15:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل توتنهام المركز الثالث برصيد 23 نقطة، حيث خاض 11 مباراة فاز في 7 مباريات وتعادل في مباراتين وخسر في مباراتين، بينما يحتل نيوكاسل يونايتد المركز السادس برصيد 18 نقطة، حيث لعب 11 مباراة فاز في 4 مباريات وتعادل في 6 مباريات وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 20 مرة، فاز توتنهام في 12 مرة وفاز نيوكاسل يونايتد في 6 مباريات، بينما تعادل الفريقان في مباراتين.`\n`\nالقنوات الناقلة لمباراة توتنهام ضد نيوكاسل يونايتد`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: توتنهام vs نيوكاسل يونايتد.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 15:30 م`\nالملعب: استاد توتنهام هوتسبر.`\nحكم المباراة: Jarred Gillett`\nالقنوات الناقلة:`\nالتشكيل المتوقع للفريقين`\nتشكيلة توتنهام الأساسية: هوجو لوريس، كريستيان روميرو، إيريك داير، كليمونت لينغليت، إيميرسون، رودريغو بيتانكور، Yves Bissouma، بيير اميل هوبيرج، Ryan Sessegnon، هاري كين، هيونغ مين سون.`\n`\nتشكيلة نيوكاسل يونايتد الأساسية: Nick Pope، Kieran Trippier، فابيان شار، سفين بوتمان، دان بورن، شون لونجستاف، برونو جيمارايش، Joe Willock، ميغيل ألميرون، كاليوم ويلسون، ريان فراسير.",
      "source":"sport24"
   },
   {
      "title":"مباراة ساوثهامبتون وأرسنال",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة ساوثهامبتون مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ساوثهامبتون وأرسنال تقام على ملعب سانت ماري، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a68.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة ساوثهامبتون مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ساوثهامبتون وأرسنال تقام على ملعب سانت ماري، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة ساوثهامبتون وأرسنال`\nتنطلق مباراة ساوثهامبتون وأرسنال في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل ساوثهامبتون المركز الخامس عشر برصيد 11 نقطة، حيث خاض 11 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 6 مباريات، بينما يحتل أرسنال المركز الأول برصيد 27 نقطة، حيث لعب 10 مباريات فاز في 9 مباريات وتعادل في 0 وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 20 مرة، فاز ساوثهامبتون في 7 مرات وفاز أرسنال في 9 مباريات، بينما تعادل الفريقان في 4 مباريات.`\n`\nالقنوات الناقلة لمباراة ساوثهامبتون ضد أرسنال`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: ساوثهامبتون vs أرسنال.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 13:00 م`\nالملعب: سانت ماري.`\nحكم المباراة: Robert Jones`\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1`\nالتشكيل المتوقع للفريقين`\nتشكيلة ساوثهامبتون الأساسية: Gavin Bazunu، Kyle Walker-Peters، دويي كاليتا كار، Mohammed Salisu، Romain Perraud، Mohamed Elyounoussi، Ibrahima Diallo، جيمس وارد براوس، Joe Aribo، تشي آدمز، Adam Armstrong.`\n`\nتشكيلة أرسنال الأساسية: آرون رامسدايل، بن وايت، ويليام صليبة، غابرييل ماجاليس، Takehiro Tomiyasu، توماس بارتي، جرانيت تشاكا، بوكايو ساكا، مارتن اوديجارد، غابرييل مارتينيلي، غابرييل خيسوس.",
      "source":"sport24"
   },
   {
      "title":"مباراة أستون فيلا وبرينتفورد",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة أستون فيلا مع نظيره برينتفورد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أستون فيلا وبرينتفورد تقام على ملعب فيلا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a69.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة أستون فيلا مع نظيره برينتفورد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أستون فيلا وبرينتفورد تقام على ملعب فيلا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة أستون فيلا وبرينتفورد`\nتنطلق مباراة أستون فيلا وبرينتفورد في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل أستون فيلا المركز السابع عشر برصيد 9 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 6 مباريات، بينما يحتل برينتفورد المركز العاشر برصيد 14 نقطة، حيث لعب 11 مباراة فاز في 3 مباريات وتعادل في 5 مباريات وخسر في 3 مباريات.`\n`\nتقابل الفريقان 8 مرات، فاز أستون فيلا في 0 وفاز برينتفورد في 4 مباريات، بينما تعادل الفريقان في 4 مباريات.`\n`\nالقنوات الناقلة لمباراة أستون فيلا ضد برينتفورد`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: أستون فيلا vs برينتفورد.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 13:00 م`\nالملعب: فيلا بارك.`\nحكم المباراة: England Darren`\nالقنوات الناقلة: beIN Sports Premium 3`\nالتشكيل المتوقع للفريقين`\nتشكيلة أستون فيلا الأساسية: إيميليانو مارتينيز، ماتي كاش، إزري كونسا، تيرون منغس، أشلي يونغ، جاكوب رامزي، Leander Dendoncker، جون ماكجين، إميليانو بوينديا، أولي واتكينز، Danny Ings.`\n`\nتشكيلة برينتفورد الأساسية: David Raya، Kristoffer Ajer، Ben Mee، Ethan Pinnock، Rico Henry، Frank Onyeka، Vitaly Janelt، Mathias Jensen، Bryan Mbeumo، ايفان توني، Yoane Wissa.",
      "source":"sport24"
   },
   {
      "title":"مباراة ولفرهامبتون وليستر سيتي ",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة ولفرهامبتون مع نظيره ليستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ولفرهامبتون وليستر سيتي تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a70.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة ولفرهامبتون مع نظيره ليستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ولفرهامبتون وليستر سيتي تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة ولفرهامبتون وليستر سيتي`\nتنطلق مباراة ولفرهامبتون وليستر سيتي في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل ولفرهامبتون المركز الثامن عشر برصيد 9 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 6 مباريات، بينما يحتل ليستر سيتي المركز العشرين برصيد 8 نقطة، حيث لعب 11 مباراة فاز في مباراتين وتعادل في مباراتين وخسر في 7 مباريات.`\n`\nتقابل الفريقان 14 مرة، فاز ولفرهامبتون في 5 مرات وفاز ليستر سيتي في 5 مباريات، بينما تعادل الفريقان في 4 مباريات.`\n`\nالقنوات الناقلة لمباراة ولفرهامبتون ضد ليستر سيتي`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: ولفرهامبتون vs ليستر سيتي.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 13:00 م`\nالملعب: مولينيو.`\nحكم المباراة: Michael Oliver`\nالقنوات الناقلة: beIN Sports Xtra 1`\nالتشكيل المتوقع للفريقين`\nتشكيلة ولفرهامبتون الأساسية: خوسي سا، Jonny Otto، Nathan Collins، Max Kilman، Hugo Bueno، جواو موتينهو، Rúben Neves، اداما تراوري، ماتيوس نونيز، Daniel Podence، Hee-Chan Hwang.`\n`\nتشكيلة ليستر سيتي الأساسية: Danny Ward، Timothy Castagne، دانيال أمارتي، Wout Faes، جيمس جاستن، Boubakary Soumaré، جيمس ماديسون، يوري تيليمانس، كيرنان ديوسبري هال، هارفي بارنيس، جيمي فاردي.",
      "source":"spooort"
   },
   {
      "title":"مباراة تشيلسي ومانشستر يونايتد في الدوري الإنجليزي الممتاز",
      "description":"تقام مباراة تشيلسي مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة تشيلسي ومانشستر يونايتد تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a59.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة تشيلسي مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة تشيلسي ومانشستر يونايتد تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة تشيلسي ومانشستر يونايتد\nتنطلق مباراة تشيلسي ومانشستر يونايتد في الدوري الإنجليزي الممتازً السبت 22 أكتوبر 2022 الساعة 16:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل تشيلسي المركز الرابع برصيد 20 نقطة، حيث خاض 10 مباريات فاز في 6 مباريات وتعادل في مباراتين وخسر في مباراتين، بينما يحتل مانشستر يونايتد المركز الخامس برصيد 19 نقطة، حيث لعب 10 مباريات فاز في 6 مباريات وتعادل في مباراة واحدة وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز تشيلسي في 6 مرات وفاز مانشستر يونايتد في 6 مباريات، بينما تعادل الفريقان في 8 مباريات.\n\nالقنوات الناقلة لمباراة تشيلسي ضد مانشستر يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: تشيلسي vs مانشستر يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 16:30 م\nالملعب: ستامفورد بريدج.\nحكم المباراة: Stuart Attwell\nالقنوات الناقلة: beIN 4K, beIN Sports English 1, beIN Sports Premium 1",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":" مباراة ريال مدريد وإشبيلية في الدوري الأسباني",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة ريال مدريد مع نظيره إشبيلية في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة ريال مدريد وإشبيلية تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a60.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة ريال مدريد مع نظيره إشبيلية في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة ريال مدريد وإشبيلية تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريال مدريد وإشبيلية\nتنطلق مباراة ريال مدريد وإشبيلية في الدوري الأسبانيً السبت 22 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريال مدريد المركز الأول برصيد 28 نقطة، حيث خاض 10 مباريات فاز في 9 مباريات وتعادل في مباراة واحدة وخسر في 0، بينما يحتل إشبيلية المركز الثاني عشر برصيد 10 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 4 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ريال مدريد في 14 مرة وفاز إشبيلية في 4 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة ريال مدريد ضد إشبيلية\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريال مدريد vs إشبيلية.\nالمناسبة: الدوري الأسباني، الجولة 11.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 19:00 م\nالملعب: سانتياغو برنابيو.\nحكم المباراة: Alejandro Hernandez\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة ريال مدريد الأساسية: أندري لونين، داني كارفاخال، إيدير ميليتاو، دافيد ألابا، فيرلاند ميندي، لوكا مودريتش، أوريلين تشواميني، توني كروس، فيديريكو فالفيردي، كريم بنزيما، فينيسيوس جونيور.\n\nتشكيلة إشبيلية الأساسية: ياسين بونو، Gonzalo Montiel، خوسيه انخيل كارمونا، Marcos Acuña، أليكس تيليس، Jesús Navas، إيسكو، Nemanja Gudelj، Óliver Torres، Papu Gómez، رافا مير.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة نوتنجهام فورست وليفربول في الدوري الإنجليزي الممتاز",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة نوتنجهام فورست مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة نوتنجهام فورست وليفربول تقام على ملعب سيتي جراوند، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a61.jpg",
      "content":"تقام غدا السبت 22 أكتوبر 2022 مباراة نوتنجهام فورست مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة نوتنجهام فورست وليفربول تقام على ملعب سيتي جراوند، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة نوتنجهام فورست وليفربول\nتنطلق مباراة نوتنجهام فورست وليفربول في الدوري الإنجليزي الممتاز غداً السبت 22 أكتوبر 2022 الساعة 11:30 ص بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل نوتنجهام فورست المركز العشرين برصيد 6 نقطة، حيث خاض 11 مباراة فاز في مباراة واحدة وتعادل في 3 مباريات وخسر في 7 مباريات، بينما يحتل ليفربول المركز السابع برصيد 16 نقطة، حيث لعب 10 مباريات فاز في 4 مباريات وتعادل في 4 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 9 مرات، فاز نوتنجهام فورست في مرة واحدة وفاز ليفربول في 5 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة نوتنجهام فورست ضد ليفربول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: نوتنجهام فورست vs ليفربول.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد: غداً السبت 22 أكتوبر 2022 الساعة 11:30 ص\nالملعب: سيتي جراوند.\nحكم المباراة: Paul Tierney\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة نوتنجهام فورست الأساسية: دين هندرسون، ماريانو باربوسا، Steve Cook، Scott McKenna، Neco Williams، Ryan Yates، Remo Freuler، Orel Mangala، Morgan Gibbs-White، Brennan Johnson، جيسي لينجارد.\n\nتشكيلة ليفربول الأساسية: أليسون، جيمس ميلنر، جو غوميز، فيرجيل فان ديك، أندي روبرتسون، هارفي إليوت، جوردان هندرسون، فابينهو، كورتيس جونز، محمد صلاح، داروين نونيز.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة مانشستر سيتي وبرايتون",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة مانشستر سيتي مع نظيره برايتون في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر سيتي وبرايتون تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a62.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة مانشستر سيتي مع نظيره برايتون في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر سيتي وبرايتون تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر سيتي وبرايتون\nتنطلق مباراة مانشستر سيتي وبرايتون في الدوري الإنجليزي الممتازً السبت 22 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر سيتي المركز الثاني برصيد 23 نقطة، حيث خاض 10 مباريات فاز في 7 مباريات وتعادل في مباراتين وخسر في مباراة واحدة، بينما يحتل برايتون المركز الثامن برصيد 15 نقطة، حيث لعب 10 مباريات فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 12 مرة، فاز مانشستر سيتي في 10 مرات وفاز برايتون في مباراتين، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مانشستر سيتي ضد برايتون\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر سيتي vs برايتون.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 14:00 م\nالملعب: إستاد الاتحاد.\nحكم المباراة: Craig Pawson\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر سيتي الأساسية: إيدرسون مورايس، Manuel Akanji، Rúben Dias، ناثان أكي، جواو كانسيلو، برناردو سيلفا، رودريغو هيرنانديز، كيفين دي بروين، فيل فودين، إيرلينغ هالاند، جاك غراليش.\n\nتشكيلة برايتون الأساسية: روبيرت سانشيز، جويل فالتمان، لويس دينك، Adam Webster، Tariq Lamptey، أليكسيس ماك اليستر، Moisés Caicedo، بيرفس إستوبينان، باسكال غروز، لياندرو تروسارد، Danny Welbeck.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة إيفرتون وكريستال بالاس",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة إيفرتون مع نظيره كريستال بالاس في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة إيفرتون وكريستال بالاس تقام على ملعب جوديسون بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a63.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة إيفرتون مع نظيره كريستال بالاس في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة إيفرتون وكريستال بالاس تقام على ملعب جوديسون بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة إيفرتون وكريستال بالاس\nتنطلق مباراة إيفرتون وكريستال بالاس في الدوري الإنجليزي الممتازً السبت 22 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل إيفرتون المركز الخامس عشر برصيد 10 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في 4 مباريات وخسر في 5 مباريات، بينما يحتل كريستال بالاس المركز الحادي عشر برصيد 13 نقطة، حيث لعب 10 مباريات فاز في 3 مباريات وتعادل في 4 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز إيفرتون في 8 مرات وفاز كريستال بالاس في 4 مباريات، بينما تعادل الفريقان في 8 مباريات.\n\nالقنوات الناقلة لمباراة إيفرتون ضد كريستال بالاس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: إيفرتون vs كريستال بالاس.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 14:00 م\nالملعب: جوديسون بارك.\nحكم المباراة: Simon Hooper\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة إيفرتون الأساسية: جوردان بيكفورد، شيموس كولمان، Conor Coady، James Tarkowski، Vitaliy Mykolenko، أليكس إيوبي، ادريسا غاي، Amadou Onana، أنتوني جوردون، نيال موباي، ديماراي غراي.\n\nتشكيلة كريستال بالاس الأساسية: فيسنتي غوايتا، جويل وارد، يواكيم أندرسن، مارك جويهي، تيريك ميتشل، جيفري شلوب، Cheick Doucouré، إيبيريشي إيز، ميشال أوليس، اودسون ادوارد، ويلفريد زاها.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة اجاكسيو ضد باريس سان جيرمان",
      "description":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة اجاكسيو مع نظيره باريس سان جيرمان في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الفرنسي موسم 22/23، مباراة اجاكسيو وباريس سان جيرمان تقام على ملعب Stade Francois Coty، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a58.jpg",
      "content":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة اجاكسيو مع نظيره باريس سان جيرمان في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الفرنسي موسم 22/23، مباراة اجاكسيو وباريس سان جيرمان تقام على ملعب Stade Francois Coty، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة اجاكسيو وباريس سان جيرمان\nتنطلق مباراة اجاكسيو وباريس سان جيرمان في الدوري الفرنسي غداً الجمعة 21 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل اجاكسيو المركز الثامن عشر برصيد 8 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في مباراتين وخسر في 7 مباريات، بينما يحتل باريس سان جيرمان المركز الأول برصيد 29 نقطة، حيث لعب 11 مباراة فاز في 9 مباريات وتعادل في مباراتين وخسر في 0.\n\nتقابل الفريقان 15 مرة، فاز اجاكسيو في مرتين وفاز باريس سان جيرمان في 6 مباريات، بينما تعادل الفريقان في 7 مباريات.\n\nالقنوات الناقلة لمباراة اجاكسيو ضد باريس سان جيرمان\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الفرنسي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: اجاكسيو vs باريس سان جيرمان.\nالمناسبة: الدوري الفرنسي، الجولة 12.\nالموعد: غداً الجمعة 21 أكتوبر 2022 الساعة 19:00 م\nالملعب: Stade Francois Coty.\nحكم المباراة: Johan Hamel\nالقنوات الناقلة: beIN Sports 2, beIN Sports English 2, beIN Sports Premium 1",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"يوفنتوس وإمبولي في الدوري الإيطالي",
      "description":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة يوفنتوس مع نظيره إمبولي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الإيطالي موسم 22/23، مباراة يوفنتوس وإمبولي تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a57.jpg",
      "content":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة يوفنتوس مع نظيره إمبولي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الإيطالي موسم 22/23، مباراة يوفنتوس وإمبولي تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة يوفنتوس وإمبولي\nتنطلق مباراة يوفنتوس وإمبولي في الدوري الإيطالي غداً الجمعة 21 أكتوبر 2022 الساعة 18:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل يوفنتوس المركز الثامن برصيد 16 نقطة، حيث خاض 10 مباريات فاز في 4 مباريات وتعادل في 4 مباريات وخسر في مباراتين، بينما يحتل إمبولي المركز العاشر برصيد 11 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 5 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز يوفنتوس في 15 مرة وفاز إمبولي في مباراتين، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة يوفنتوس ضد إمبولي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي عبر الانترنت STARZPLAY، وهى الناقل الحصري لمسابقة الدوري الإيطالي.\n\nبطاقة المباراة\nالمباراة: يوفنتوس vs إمبولي.\nالمناسبة: الدوري الإيطالي، الجولة 11.\nالموعد: غداً الجمعة 21 أكتوبر 2022 الساعة 18:45 م\nالملعب: أليانز ستاديوم.\nحكم المباراة: Michael Fabbri\nالقنوات الناقلة: STARZPLAY\nالتشكيل المتوقع للفريقين\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، دانيلو، Leonardo Bonucci، أليكس ساندرو، خوان كوادرادو، Weston McKennie، مانويل لوكاتيلي، ادريان رابيو، Filip Kostić، اركاديوز ميليك، دوشان فلاهوفيتش.\n\nتشكيلة إمبولي الأساسية: Guglielmo Vicario، Petar Stojanović، Koni De Winter، Sebastiano Luperto، Fabiano Parisi، Nicolas Haas، Răzvan Marin، Filippo Bandinelli، Tommaso Baldanzi، Sam Lammers، ماتيا ديسترو.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة فولهام وأستون فيلا",
      "description":" مباراة فولهام مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة فولهام وأستون فيلا تقام على ملعب Craven Cottage، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a55.jpg",
      "content":"مباراة فولهام مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة فولهام وأستون فيلا تقام على ملعب Craven Cottage، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فولهام وأستون فيلا\nتنطلق مباراة فولهام وأستون فيلا في الدوري الإنجليزي الممتاز غداً الخميس 20 أكتوبر 2022 الساعة 18:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فولهام المركز الثاني عشر برصيد 12 نقطة، حيث خاض 10 مباريات فاز في 3 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل أستون فيلا المركز السابع عشر برصيد 9 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 3 مباريات وخسر في 5 مباريات.\n\nتقابل الفريقان 20 مرة، فاز فولهام في 9 مرات وفاز أستون فيلا في 7 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة فولهام ضد أستون فيلا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فولهام vs أستون فيلا.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 12.\nالموعد: غداً الخميس 20 أكتوبر 2022 الساعة 18:30 م\nالملعب: Craven Cottage.\nحكم المباراة: Michael Oliver\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة فولهام الأساسية: بيرند لينو، Bobby Reid، Issa Diop، Tim Ream، Antonee Robinson، João Palhinha، Willian، Andreas Pereira، Tom Cairney، Neeskens Kebano، الكسندر ميتروفيتش.\n\nتشكيلة أستون فيلا الأساسية: إيميليانو مارتينيز، ماتي كاش، إزري كونسا، تيرون منغس، أشلي يونغ، جون ماكجين، دوجلاس لويز، جاكوب رامزي، Leon Bailey، Danny Ings، أولي واتكينز.\n\n",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة برشلونة وفياريال في الدوري الأسباني",
      "description":"مباراة برشلونة مع نظيره فياريال في لقاء هام، وذلك ضمن مباريات الجولة العاشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وفياريال تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a54.jpg",
      "content":"تقام غدا الخميس 20 أكتوبر 2022 مباراة برشلونة مع نظيره فياريال في لقاء هام، وذلك ضمن مباريات الجولة العاشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وفياريال تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برشلونة وفياريال\nتنطلق مباراة برشلونة وفياريال في الدوري الأسباني غداً الخميس 20 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برشلونة المركز الثاني برصيد 22 نقطة، حيث خاض 9 مباريات فاز في 7 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل فياريال المركز السابع برصيد 15 نقطة، حيث لعب 9 مباريات فاز في 4 مباريات وتعادل في 3 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 20 مرة، فاز برشلونة في 16 مرة وفاز فياريال في مباراة واحدة، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة برشلونة ضد فياريال\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برشلونة vs فياريال.\nالمناسبة: الدوري الأسباني، الجولة 10.\nالموعد: غداً الخميس 20 أكتوبر 2022 الساعة 19:00 م\nالملعب: الكامب نو.\nحكم المباراة: Carlos Del Cerro Grande\nالقنوات الناقلة: beIN Sports 1\nالتشكيل المتوقع للفريقين\nتشكيلة برشلونة الأساسية: تير ستيغن، Sergi Roberto، Jules Koundé، إريك جارسيا، Alejandro Balde، بابلو مارتن باييز، سيرجيو بوسكيتش، بيدرو غونزاليس لوبيز، أنسو فاتي، روبرت ليفاندوفسكي، عثمان ديمبلي.\n\nتشكيلة فياريال الأساسية: جيرونيمو رولي، عيسى ماندي، راؤول ألبيول، باو توريس، Alfonso Pedraza، دانيال باريخو، أليخاندرو باينا رودريغيز، Manuel Morlanes، Nicolas Jackson، أرنوت جروينفيلد، يريمي بينو.\n\n",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة أرسنال وبي إس في آيندهوفن",
      "description":"تقام الخميس 15 سبتمبر 2022 مباراة أرسنال مع نظيره بي إس في آيندهوفن في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري الأوروبي موسم 22/23، مباراة أرسنال وبي إس في آيندهوفن تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a53.jpg",
      "content":"تقام الخميس 15 سبتمبر 2022 مباراة أرسنال مع نظيره بي إس في آيندهوفن في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري الأوروبي موسم 22/23، مباراة أرسنال وبي إس في آيندهوفن تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أرسنال وبي إس في آيندهوفن\nتنطلق مباراة أرسنال وبي إس في آيندهوفن في الدوري الأوروبي الخميس 15 سبتمبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أرسنال المركز الأول برصيد 9 نقطة، حيث خاض 3 مباريات فاز في 3 مباريات وتعادل في 0 وخسر في 0، بينما يحتل بي إس في آيندهوفن المركز الثاني برصيد 7 نقطة، حيث لعب 3 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في 0.\n\nتقابل الفريقان 4 مرات، فاز أرسنال في مرة واحدة وفاز بي إس في آيندهوفن في مباراة واحدة، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة أرسنال ضد بي إس في آيندهوفن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أرسنال vs بي إس في آيندهوفن.\nالمناسبة: الدوري الأوروبي، الجولة 2.\nالموعد: الخميس 15 سبتمبر 2022 الساعة 19:00 م\nالملعب: إستاد الإمارات.\nالقنوات الناقلة: بي ان سبورتس beIN Sports",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":" مباراة ليستر سيتي وليدز يونايتد في الدوري الإنجليزي الممتاز ",
      "description":"مباراة ليستر سيتي مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي وليدز يونايتد تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a56.jpg",
      "content":"مباراة ليستر سيتي مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي وليدز يونايتد تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليستر سيتي وليدز يونايتد\nتنطلق مباراة ليستر سيتي وليدز يونايتد في الدوري الإنجليزي الممتاز غداً الخميس 20 أكتوبر 2022 الساعة 19:15 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليستر سيتي المركز العشرين برصيد 5 نقطة، حيث خاض 10 مباريات فاز في مباراة واحدة وتعادل في مباراتين وخسر في 7 مباريات، بينما يحتل ليدز يونايتد المركز السادس عشر برصيد 9 نقطة، حيث لعب 9 مباريات فاز في مباراتين وتعادل في 3 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ليستر سيتي في 9 مرات وفاز ليدز يونايتد في 5 مباريات، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة ليستر سيتي ضد ليدز يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليستر سيتي vs ليدز يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 12.\nالموعد: غداً الخميس 20 أكتوبر 2022 الساعة 19:15 م\nالملعب: كينج باور.\nحكم المباراة: Peter Bankes\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة ليستر سيتي الأساسية: Danny Ward، Timothy Castagne، Wout Faes، دانيال أمارتي، جيمس جاستن، يوري تيليمانس، Boubakary Soumaré، كيرنان ديوسبري هال، أيوزي بيريز، باتسون داكا، هارفي بارنيس.\n\nتشكيلة ليدز يونايتد الأساسية: Illan Meslier، Rasmus Kristensen، Robin Koch، Liam Cooper، Pascal Struijk، Tyler Adams، مارك روكا، Jack Harrison، Brenden Aaronson، Luis Sinisterra، Patrick Bamford.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"موعد مباراة إلتشي وريال مدريد في الدوري الإسباني",
      "description":"عاد ريال مدريد لصدارة الدوري الإسباني بعد التفوق على برشلونة في كلاسيكو الأرض بنتيجة 3-1 ليستمر دون أي هزيمة منذ بداية الموسم الجاري في جميع المسابقات.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a52.jpg",
      "content":"عاد ريال مدريد لصدارة الدوري الإسباني بعد التفوق على برشلونة في كلاسيكو الأرض بنتيجة 3-1 ليستمر دون أي هزيمة منذ بداية الموسم الجاري في جميع المسابقات.\n\nالنادي الملكي خسر الصدارة أسبوعين على التوالي بعد التعادل مع أوساسونا، لكن سرعان ما تفوق على البلوجرانا ووصل إلى النقطة 25 من 9 مباريات، لم تشهد سوى تعادل واحد فقط و8 انتصارات.\n\nأما إلتشي، فلم يحقق أي فوز في الدوري الإسباني حتى الآن ويحتل المركز الأخير برصيد 3 نقاط من أصل 3 تعادلات.\n\nوفي هذا الموضوع نتعرف على موعد مباراة إلتشي ضد ريال مدريد في الدوري الإسباني 2022-2023 والقنوات الناقلة والتشكيل المتوقع.\nما هو موعد مباراة إلتشي وريال مدريد؟\n\nموعد مباراة إلتشي وريال مدريد في الجولة العاشرة من الدوري الإسباني هو يوم الأربعاء 19 أكتوبر 2022، على ملعب مانويل مارتينيز فاليرو.\n\nوتنطلق صافرة البداية في تمام الساعة التاسعة مساءً بتوقيت مصر، العاشرة مساءً بتوقيت السعودية.\nما هي القنوات الناقلة لمباراة إلتشي وريال مدريد؟\n\nينقل الدوري الإسباني في الشرق الأوسط شبكة قنوات بي إن سبورتس القطرية، وستذاع مباراة إلتشي وريال مدريد عبر شاشتها.\n\nالتشكيل المتوقع لريال مدريد\n\nالتشكيل: 4-3-3\n\nلونين\n\nميندي - ميليتاو - ألابا - كارباخال\n\nكروس - تشواميني - مودريتش\n\nفينيسيوس جونيور - كريم بنزيما - فالفيردي",
      "source":"https://www.goal.com"
   },
   {
      "title":"مباراة مانشستر يونايتد وتوتنهام في الدوري الإنجليزي",
      "description":"يستضيف ملعب أولد ترافورد مباراة مانشستر يونايتد وتوتنهام في قمة الجولة 12 لمنافسات موسم 2022-23 من الدوري الإنجليزي.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a51.jpg",
      "content":"يستضيف ملعب أولد ترافورد مباراة مانشستر يونايتد وتوتنهام في قمة الجولة 12 لمنافسات موسم 2022-23 من الدوري الإنجليزي.\n\nمانشستر يونايتد يدخل المباراة بعدما تعادل سلبيًا أمام نيوكاسل يونايتد في الجولة الماضية، وهو ما رفع رصيد فريق المدرب إريك تين هاج إلى 16 نقطة في المركز الخامس في جدول الترتيب.\n\nأما توتنهام فقد حقق فوزًا هامًا على حساب إيفرتون بهدفين دون رد، ليواصل تواجده في المربع الذهبي بعد أن رفع رصيده إلى 23 نقطة يحتل بها المركز الثالث.\n\nما هو موعد مباراة مانشستر يونايتد وتوتنهام؟\n\nموعد مباراة مانشستر يونايتد وتوتنهام في قمة الجولة 12 لمنافسات موسم 2022-23 من الدوري الإنجليزي هو يوم الأربعاء 19 أكتوبر 2022، على ملعب أولد ترافورد معقل الشياطين الحمر.\n\nومن المنتظر أن تنطلق صافرة بداية المباراة في تمام الساعة التاسعة والربع مساءً بتوقيت مصر، العاشرة والربع بتوقيت السعودية.\nما هي القنوات الناقلة لمباراة مانشستر يونايتد وتوتنهام؟\n\nتبث فعاليات بطولة الدوري الإنجليزي الممتاز فقط وحصريًا بمنطقة الشرق الأوسط وشمال إفريقيا عبر شبكة قنوات بي إن سبورتس، ويمكنك متابعة مباراة مانشستر يونايتد وتوتنهام عبر شاشتها.\n\nالتشكيل المتوقع لمانشستر يونايتد\n\nالتشكيل | 4-3-3\n\nدافيد دي خيا\n\nلوك شاو - ليساندرو مارتينيز - رافاييل فاران - ديوجو دالوت\n\nكريستيان إريكسن - سكوت ماكتوميناي - برونو فيرنانديش\n\nأنتوني - أنتوني مارسيال - ماركوس راشفورد\n\nالتشكيل المتوقع لتوتنهام\n\nالتشكيل | 3-5-2\n\nهوجو لوريس\n\nكريستيان روميرو - إريك داير - كليمون لونجليه\n\nمات دوهيرتي - بيير إيميل هويبيرج - إيف بيسوما - رودريجو بنتانكور - إيفان بيريشيتش\n\nهاري كين - سون هيونج مين",
      "source":"https://www.goal.com"
   },
   {
      "title":"مباراة ليفربول ووست هام في الدوري الإنجليزي",
      "description":"يحتضن ملعب أنفيلد مباراة ليفربول ووست هام يونايتد، والتي تقام ضمن منافسات الجولة 12 لموسم 2022-23 من الدوري الإنجليزي، وهي مباراة تعد بالكثير من الإثارة والندية بين الفريقين.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a49.jpg",
      "content":"تعرف على موعد مباراة ليفربول ووست هام والتي تقام ضمن الجولة 12 في موسم 2022-2023 من الدوري الإنجليزي والقنوات الناقلة والتشكيل المتوقع.\n\nيحتضن ملعب أنفيلد مباراة ليفربول ووست هام يونايتد، والتي تقام ضمن منافسات الجولة 12 لموسم 2022-23 من الدوري الإنجليزي، وهي مباراة تعد بالكثير من الإثارة والندية بين الفريقين.\n\nليفربول، صاحب الأرض، يدخل المباراة منتشيًا بتحقيق الفوز في الجولة الماضية على غريمه مانشستر سيتي بهدف دون رد، وهو الفوز الذي جعل الريدز يرفع رصيده إلى 13 نقطة في المركز الثامن في جدول ترتيب الدوري الإنجليزي.\n\nأما وست هام يونايتد، فقد اكتفى بالتعادل بهدف لمثله في الجولة الماضية أمام ساوثامبتون، ليواصل الفريق اللندني نتائجه المتراجعة خلال الموسم، حيث يحتل المركز 12 في جدول الترتيب برصيد 11 نقطة.\n\nفي هذا التقرير نتعرف على موعد مباراة ليفربول ووست هام في الدوري الإنجليزي 2022-2023 والقنوات الناقلة والتشكيل المتوقع.ما هو موعد مباراة ليفربول ووست هام في الدوري الإنجليزي 2022-2023؟\n\nموعد مباراة ليفربول ووست هام ضمن منافسات الجولة 12 لموسم 2022-23 من الدوري الإنجليزي هو يوم الأربعاء 19 أكتوبر 2022، على ملعب أنفيلد معقل الريدز.\n\nوتنطلق صافرة البداية في تمام الساعة الثامنة والنصف مساءً بتوقيت مصر، التاسعة والنصف مساءً بتوقيت السعودية.\n\nما هي القنوات الناقلة لمباراة ليفربول ووست هام في الدوري الإنجليزي 2022-2023؟\n\nينقل الدوري الإنجليزي في الشرق الأوسط حصريًا على مجموعة قنوات بي إن سبورت القطرية، وستذاع مباراة ليفربول ووست هام عبر شاشتها.\n\nالتشكيل المتوقع لليفربول\n\nمن المتوقع أن يدخل الألماني يورجن كلوب المباراة بالتشكيل التالي:\n\nالتشكيل: 4-2-3-1\n\nأليسون\n\nأندرو روبرتسون - فيرجيل فان دايك - جو جوميز - ترنت ألكساندر آرنولد\n\nفابينيو - تياجو\n\nفابيو كارفاليو - روبيرتو فيرمينو - هارفي إيليوت\n\nمحمد صلاح\n\nالتشكيل المتوقع لوست هام\n\nمن المتوقع أن يدخل ديفيد مويس مدرب الهامرز المباراة بالتشكيل التالي:\n\nالتشكيل: 3-4-3\n\nلوكاش فابيانسكي\n\nبن جونسون - تيلو كيرير - آرون كريسويل\n\nفلاديمير كوفال - توماس سوسيك - ديكلان رايس - إيمرسون\n\nجارود بوين - جيانلوكا سكاماكا - لوكاس باكيتا\n\n",
      "source":"https://www.goal.com"
   },
   {
      "title":"رسميا.. تأجيل مباراة أرسنال ضد مانشستر سيتي والكشف عن السبب",
      "description":" أعلنت رابطة الدوري الإنجليزي الممتاز اليوم الأربعاء، موافقتها على تأجيل مباراة أرسنال ضد مانشستر سيتي، لإتاحة الفرصة لإقامة لقاء أرسنال أمام آيندهوفن الهولندي بالدوري الأوروبي. ",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a50.jpg",
      "content":"وأصدرت الرابطة، بيانا رسميا، جاء فيه: اتفقت رابطة الدوري الإنجليزي الممتاز مع الاتحاد الأوروبي لكرة القدم على تأجيل مباراة أرسنال في الدوري الإنجليزي الممتاز مع مانشستر سيتي، والتي كان مقررا لها أن تلعب يوم 19 أكتوبر المقبل، للسماح بإقامة مباراة أرسنال ضد آيندهوفن في الدوري الأوروبي.\n\nوكان من المقرر أن يلعب أرسنال أمام آيندهوفن يوم الخميس 15 سبتمبر الجاري، ولكن المباراة تم تأجيلها بسبب الظروف المحيطة بوفاة الملكة إليزابيث الثانية، لتقام يوم الخميس 20 أكتوبر المقبل.\n\nومن المقرر أن يتم الإعلان عن موعد جديد لمباراة أرسنال ضد مانشستر سيتي ضمن الدوري الإنجليزي الممتاز لكرة القدم، في وقت لاحق.\n\n",
      "source":"arabic.rt.com"
   },
   {
      "title":"مباراة ريال مدريد وبرشلونة في كلاسيكو الأرض بالليجا الإسباني",
      "description":"كلاسيكو الأرض بين فريقا ريال مدريد وبرشلونة ضمن قمة مواجهات الجولة التاسعة من عمر بطولة شاهد المقال او المدونة التالية من سبووورت نت .. بث مباشر مباراة ريال مدريد وبرشلونة في كلاسيكو الأرض بالليجا الإسباني والان إلى التفاصيل :",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a47.jpg",
      "content":"كلاسيكو الأرض بين فريقا ريال مدريد وبرشلونة ضمن قمة مواجهات الجولة التاسعة من عمر بطولة شاهد المقال او المدونة التالية من سبووورت نت .. بث مباشر مباراة ريال مدريد وبرشلونة في كلاسيكو الأرض بالليجا الإسباني والان إلى التفاصيل :\n\nتقدم بوابة أخبار اليوم خدمة البث المباشر، لمشاهدة مباراة موقعة كلاسيكو الأرض بين فريقا ريال مدريد وبرشلونة، ضمن قمة مواجهات الجولة التاسعة من عمر بطولة الدوري الإسباني الليجا.\n\nومن المقرر أن ينطلق اللقاء على ملعب استاد سانتياجو بيرنابيو، في تمام الساعة 4:15 مساء بتوقيت القاهرة، وسوف يكون اللقاء مذاعًا عبر القنوات التالية :\n\nbeIN Sports HD Premium\n\nPremier Sports 1 HD\n\nbeIN Sports 1 FRLa\n\nLiga TV Bar\n\nNova Sports 3 HD\n\nEleven Sports 1 Belgium\n\nbeIN Sports Connect\n\nSuperSport LaLiga HD\n\nDAZN LaLiga\n\nوسيتولى حكم لقاء الكلاسيكو، الإسباني خوسي ماريا سانشيز مارتينيز، بينما سيكون هيرنانديز هيرنانديز حكمًا لتقنية الفيديو الفار VAR.\n\nويدخل الفريقان المباراة وسط شغف متجدد، حيث يطمحان إلى القبض على صدارة الليجا، رغم أداءهما المتذبذب في الفترة الأخيرة، مما يثير الكثير من الشكوك والمخاوف لدى محبيهم.\n\nويصل فريق برشلونة، لأول مرة منذ موسم 2019/20، إلى مباراة الكلاسيكو وهو متصدر الترتيب برصيد 22 نقطة، وإن كان متفوقًا بفارق الأهداف فقط عن غريمه التقليدي.\n\nوفاز الفريقان بجميع المباريات باستثناء واحدة في مسابقة الدوري حتى الآن، إذ تعثر فريق تشافي هرنانديز في افتتاحية الموسم وتعادل سلبيًا أمام رايو فاييكانو، بينما تعادلت كتيبة كارلو أنشيلوتي مع أوساسونا بهدف لمثله.\n\nأما بالنسبة لدوري أبطال أوروبا، فقد حجز الملكي تذكرة التأهل إلى دور الـ16 بتعادله الصعب أمام شاختار دونيتسك (1-1)، في حين يقترب برشلونة من مغادرة البطولة القارية للموسم الثاني على التوالي، بعد تعادل محبط مع الإنتر.\n\nوكان التعادل يوم الأربعاء بمثابة ضربة قوية للبلوجرانا، الذي دفع ثمن ضعف خط دفاعه بنتيجة تجعله قريبًا للغاية من الإقصاء، فضلاً عن أن مصيره أصبح متعلقا بنتائج المنافسين.. بالإضافة إلى تحقيقه الفوز بشق الأنفس في مباراة الدوري الأخيرة أمام سيلتا فيجو، وبات واضحًا أنه بدون رونالد أراوخو وجول كوندي فإن الفعالية الدفاعية للفريق تتراجع.\n\nوتقمص ليفاندوفسكي دور المنقذ مجددًا في مواجهة الفريق الإيطالي، كما هو الحال في العديد من مباريات الدوري، ويشكل المهاجم البولندي خطورة كبيرة على دفاعات الريال، الذي يترقب فرص مشاركة أنطونيو روديجر بعد إصابته القوية التي تعرض لها أثناء إحرازه هدف التعادل القاتل لفريقه على يد حارس شاختار.\n\nوعلى الجانب الآخر، هناك هداف الريال كريم بنزيما، الذي لا يبدو في أفضل حالاته، رغم أنه غاب أيضًا عن العديد من المباريات، ولم يسجل منذ ثنائيته في شباك إسبانيول، وفشل في هز الشباك في 4 مباريات، وقد تعتمد نتيجة المباراة على تألق أحدهما، إلا أن لاعبين آخرين، أمثال البرازيليين فينيسيوس جونيور ورافينا، والفرنسي عثمان ديمبيلي، قد يكون لهم كلمة أخرى في المباراة.\n\nوفي آخر زيارة له إلى البرنابيو الموسم الماضي، أنهى البارسا بقيادة المدير الفني الجديد آنذاك، تشافي هرنانديز، سلسلة هزائمه في الكلاسيكو بنتيجة مدوية (0-4)، بهدفين للجابوني بيير أوباميانج، وهدف لكل من أراوخو وفيران توريس.. ومع ذلك، لم تمنع هذه النتيجة الثقيلة من إحراز الريال للقب.",
      "source":"https://spooort.net/"
   },
   {
      "title":"مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي",
      "description":"تعرف على موعد مباراة ليفربول ومانشستر سيتي في قمة الجولة 10 في موسم 2022-2023 للدوري الإنجليزي والقنوات الناقلة والتشكيل المتوقع.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a48.jpg",
      "content":"تعرف على موعد مباراة ليفربول ومانشستر سيتي في قمة الجولة 10 في موسم 2022-2023 للدوري الإنجليزي والقنوات الناقلة والتشكيل المتوقع.\n\nمباراة في منتهى القوة والإثارة وإن كانت المراكز قد اختلفت عما كانت عليه في السنوات الأخيرة، تلك هي مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي، والتي لطالما جذبت الأنظار في السنوات الأخيرة.\n\nعادة ما كان الفريقان يدخلان تلك المباراة وهما في الصدارة والوصافة، ولكن الآن اختلفت المقاعد بعض الشيء مع البداية المتعثرة لرفاق محمد صلاح على وجه التحديد.\n\nالسيتي يحتل وصافة جدول ترتيب الدوري الإنجليزي برصيد 23 نقطة جمعها من الفوز في 7 مباريات والتعادل في مباراتين، يسعى لمواصلة تضييق الخناق على آرسنال المتصدر والذي لا يفصله عن رجال بيب جوارديولا سوى نقطة وحيدة.\n\nأما ليفربول فيحتل المركز العاشر برصيد 10 نقاط ويطمح لاستعادة توهجه وعدم الابتعاد أكثر عن المنافسة، خصوصًا مع الدفعة المعنوية التي حققها بالانتصار الكبير على رينجرز الاسكتلندي 7-1 في دوري أبطال أوروبا وتسجيل نجمه المصري محمد صلاح ثلاثية كاملة.\n\nفي هذا التقرير نتعرف على موعد مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023 والقنوات الناقلة والتشكيل المتوقع.\n\nما هو موعد مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023؟\nموعد مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023 في الجولة العاشرة هو الأحد 16 أكتوبر 2022، على ملعب أنفيلد معقل الريدز.\n\nوتنطلق صافرة البداية في تمام الساعة الخامسة والنصف مساءً بتوقيت مصر، السادسة والنصف مساءً بتوقيت السعودية.\n\nما هي القنوات الناقلة لمباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023؟\nينقل الدوري الإنجليزي في الشرق الأوسط حصريًا على مجموعة قنوات بي إن سبورت القطرية، وستذاع مباراة ليفربول ومانشستر سيتي عبر شاشتها.\n\nالتشكيل المتوقع لليفربول\nمن المتوقع أن يدخل الألماني يورجن كلوب المباراة بالتشكيل التالي:\n\nالتشكيل: 4-3-3\n\nأليسون\n\nروبرتسون - كوناتي - فان دايك - جوميز\n\nفابينيو - هندرسون - تياجو\n\nجوتا - فيرمينو - صلاح\n\nالتشكيل المتوقع لمانشستر سيتي\nمن المتوقع أن يدخل الإسباني بيب جوارديولا المباراة بالتشكيل التالي:\n\nالتشكيل: 4-2-3-1\n\nإيدرسون\n\nآكي - دياش - أكانجي - كانسيلو\n\nرودري - برناردو سيلفا\n\nجريليش - دي بروينه - فودين\n\nهالاند",
      "source":"https://www.goal.com/"
   },
   {
      "title":"موعد مباراة كلاسيكو ريال مدريد وبرشلونة بالدوري الإسباني",
      "description":"يحبس عشاق كرة القدم في جميع أنحاء العالم الأنفاس انتظارًا لمباراة الكلاسيكو الأولى في الدوري الإسباني بالموسم الحالي 2022-23، والتي ستقام في ملعب سانتياغو بيرنابيو معقل الملكي.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a46.jpg",
      "content":"يحبس عشاق كرة القدم في جميع أنحاء العالم الأنفاس انتظارًا لمباراة الكلاسيكو الأولى في الدوري الإسباني بالموسم الحالي 2022-23، والتي ستقام في ملعب سانتياغو بيرنابيو معقل الملكي.\n\nمباراة ريال مدريد وبرشلونة هي الأكثر شعبية في عالم كرة القدم على الإطلاق، وتُعد بطولة مُنفصلة بالنسبة لجمهور الفريقين، ولا تقبل الهزيمة بها.\n\nسيكون الكلاسيكو القادم مُنتظر لعشاق الكتلان على وجه التحديد، فهو الأول للوافد الجديد روبرت ليفاندوفسكي ومجموعة من اللاعبين الذين غيروا جلد الفريق في الموسم الحالي.\n\nعلى العكس تمامًا، سيخوض ريال مدريد اللقاء ضد برشلونة ببعض التدعيمات على الأسماء المتواجدة منذ سنوات، وعلى رأسها تشواميني وروديغر.\n\nوفي الأسطر التالية، نتعرف إلى كل شيء عن الكلاسيكو القادم، موعد مباراة ريال مدريد وبرشلونة، القنوات الناقلة وكيفية مشاهدة البث المباشر، كذلك أخبار الفريقين قبل اللقاء المنتظر، ونُلقي نظرة على التاريخ.\n\nمتى موعد مباراة ريال مدريد وبرشلونة؟\nموعد مباراة ريال مدريد وبرشلونة في الجولة 16 من الدوري الإسباني هو يوم الأحد 16 أكتوبر 2022، الموافق 20 ربيع الأول 1444 هجريًا.\n\nوسيطلق الحكم صافرة بداية الكلاسيكو الساعة الخامسة والربع مساءً بتوقيت مكة المكرمة، الرابعة والربع بتوقيت القاهرة، والثالثة والربع بتوقيت الرباط.\n\nما هي القنوات الناقلة لمباراة ريال مدريد وبرشلونة؟\nمجموعة قنوات بي إن سبورت هي الناقل الحصري للكلاسيكو وجميع مباريات الدوري الإسباني منذ سنوات، وذلك في منطقة الشرق الأوسط والوطن العربي من المحيط للخليج.\n\nوستكون القناة الناقلة لمباراة ريال مدريد وبرشلونة القادمة هي beIN SPORTS 1، وهي الخاصة بنقل فعاليات الليغا طوال الموسم.",
      "source":"https://www.winwin.com/"
   },
   {
      "title":"مباراة ليفربول ومانشستر سيتي",
      "description":"يحتضن ملعب أنفيلد رود قمة الجولة السابعة من الدوري الإنجليزي الممتاز (بريميرليج)، والتي تجمع بين ليفربول ومانشستر سيتي.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a36.jpg",
      "content":"يحتضن ملعب أنفيلد رود قمة الجولة السابعة من الدوري الإنجليزي الممتاز (بريميرليج)، والتي تجمع بين ليفربول ومانشستر سيتي.\nوتصدر ليفربول جدول ترتيب الدوري الإنجليزي الممتاز برصيد 14 نقطة بعد مرور أول 6 جولات، بفارق نقطة عن مان سيتي الوصيف بفارق الأهداف عن تشيلسي ومانشستر يونايتد وإيفرتون وبرايتون.\nتنطلق المباراة المرتقبة بين ليفربول ومانشستر سيتي مساء الأحد 3 أكتوبر/ تشرين الأول في السادسة والنصف بتوقيت مكة المكرمة، السابعة والنصف بتوقيت أبوظبي.\nويسعى ليفربول لاستعادة انتصاراته بعد التعادل 3-3 مع برينتفورد في الجولة الماضية، بينما يريد مانشستر سيتي مواصلة التفوق المحلي بعد الفوز 1-0 على تشيلسي الأسبوع الماضي.\n\nتتولى شبكة قنوات بي إن سبورتس عملية بث مباريات الدوري الإنجليزي في الشرق الأوسط وشمال أفريقيا.\nوستتولى الشبكة نقل المباراة عبر قناة beIN Sports 1 HD Premium، بتعليق المعلق التونسي الشهير عصام الشوالي.\n",
      "source":"https://al-ain.com/article/date-match-liverpool-mancity-channels"
   },
   {
      "title":"مباراة الأهلي والوداد فى نهائي أفريقيا",
      "description":"يلتقي النادي الأهلي مع الوداد المغربي مساء الإثنين المقبل بتوقيت القاهرة في نهائي دوري أبطال أفريقيا بمركب محمد الخامس في الدار البيضاء.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a45.jpg",
      "content":"يلتقي النادي الأهلي مع الوداد المغربي مساء الإثنين المقبل بتوقيت القاهرة في نهائي دوري أبطال أفريقيا بمركب محمد الخامس في الدار البيضاء.\nموعد مباراة الأهلي ضد الوداد فى نهائى دورى أبطال أفريقيا \n\nويلعب الأهلى مع أمام الوداد المغربي فى النهائي المقرر إقامته بمركب محمد الخامس بالدار البيضاء فى التاسعة مساء الاثنين المقبل بتوقيت القاهرة.\nالقناة الناقلة لنهائى دوري أبطال أفريقيا بين الأهلي والوداد \n\nتنقل قناة بى إن سبورت مباراة الأهلى والوداد المغربى فى نهائى دوري أبطال أفريقيا باعتبارها القناة الحاصلة على حقوق بث دوري الأبطال الأفريقى.\nوتواجد وفد من الاتحاد الأفريقي لكرة القدم كاف صباح الجمعة في مقر إقامة بعثة الأهلي في المغرب لعقد محاضرة تنسيقية مع اللاعبين والجهاز والإداري بشأن مباراة نهائي دوري أبطال إفريقيا.\n \nوضم وفد كاف أعضاء من الإدارات المختلفة للاتحاد الأفريقي لكرة القدم لشرح التفاصيل والمستجدات والأمور التنظيمية المتعلقة بنهائي دوري أبطال أفريقيا. وكان الأهلي قد خاض مرانه الأول بالمغرب، مساء  الخميس على ملعب الاتحاد الرياضي البيضاوي.\nاجتماع لنجوم الأهلي فى المغرب\nوحرص الجهاز الفني على الاجتماع بالفريق قبل بداية مران الأهلي، وتحدث بيتسو موسيماني، المدير الفني، وسيد عبد الحفيظ، مدير الكرة، مع اللاعبين حول أهمية الأيام المقبلة، والتشديد على التركيز في مباراة الوداد بنهائي دوري أبطال إفريقيا.\n \nوأدى لاعبو الأهلي بعدها فقرات بدنية متنوعة في بداية المران، تحت إشراف كابيللو رانجواجا مدرب أحمال الفريق. وقاد بيتسو موسيماني، المدير الفني، وسامي قمصان المدرب العام، جانبًا من التدريبات الفنية المتنوعة للاعبين.\n \nكما أدى رباعي حراسة المرمى بالفريق جانبًا من التدريبات البدنية المتنوعة وفقرات تدريبية للحراس تحت إشراف يانكون ميشيل مدرب الحراس.",
      "source":"https://www.youm7.com"
   },
   {
      "title":"مباراة الأهلي والوداد في نهائي دوري أبطال أفريقيا",
      "description":"أسدل الستار عن الأدوار الإقصائية في الأميرة السمراء، وينتظر عشاقها مباراة الأهلي والوداد المغربي في نهائي دوري أبطال أفريقيا نسخة 2022.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a44.jpg",
      "content":"أسدل الستار عن الأدوار الإقصائية في الأميرة السمراء، وينتظر عشاقها مباراة الأهلي والوداد المغربي في نهائي دوري أبطال أفريقيا نسخة 2022.\n\nودائمًا ما تحظى مواجهات فرق شمال القارة بمتابعة جماهيرية كبيرة نظرًا للقوة الفنية التي تتمتع بها والطبيعة التاريخية للمباريات.\n\nويدخل المارد الأحمر النهائي الأفريقي بمعنويات مرتفعة نظرًا لتجاوزه فرقا عربية قوية في مشوار الأدوار الإقصائية، إلى جانب كونه حامل اللقب في النسختين الماضيتين.\n\nويتسلح فريق الوداد بأفضلية الملعب بعدما استقر الاتحاد الأفريقي لكرة القدم على إقامة المباراة في ملعب محمد الخامس وهو ما سبب أزمة كبيرة لدى الفريق المصري.\n\nوتنطلق المباراة يوم الأثنين الموافق 30 من شهر مايو الجاري عند الساعة التاسعة بتوقيت القاهرة والعاشرة بتوقيت المملكة العربية السعودية.\n\nالقنوات الناقلة لنهائي أفريقيا بين الأهلي والوداد\n\nتأتي شبكة بي إن سبورت في مقدمة القنوات الناقلة لنهائي أفريقيا بين الأهلي والوداد نظرًا لكونها الناقل الحصري لفعاليات البطولة في الشرق الأوسط وشمال القارة.\n\nوستخصص الشبكة قناة بي إن سبورت واحد بريميوم لنقل المواجهة مع وجود فقرات فنية متنوعة تضم نجوم الكرة العربية السابقين وشبكة مراسلين مقسمة على مصر والمغرب وعواصم بعد البلدان.\n\nوستوفر الشبكة لمستمعيها تواجد أكثر من قناة صوتية تضم أبرز المعلقين العرب مثل التونسي عصام الشوالي ومواطنه رؤوف خليف.\n\nوسينقل التلفزيون المغربي على التردد الأرضي مواجهة الوداد ضد الأهلي نظرًا لإقامة المباراة في ملعب محمد الخامس.\n\nتشكيل الأهلي المتوقع أمام الوداد\n\nيواصل الأهلي الاستعداد لمواجهة الوداد في أجواء يسودها التركيز بحثًا عن التطوير البدني والالتزام بالتعليمات الفنية للمدرب الجنوب أفريقي بيتسو موسيماني.\n\nومن المتوقع أن يحافظ موسيماني على القوام الأساسي الذي خاض المواجهات السابقة في الأدوار الإقصائية وذلك بحثًا عن الاستقرار الفني والانسجام داخل أرض الملعب.\n\nوسيتواجد محمد الشناوي في حراسة مرمى المارد الأحمر وأمامه الرباعي على معلول وياسر إبراهيم ومحمد عبدالمنعم ومحمد هاني.\n\nومن المتوقع أن يدفع المدير الفني بثلاثي في وسط الملغب رغبة في تفادي الدفعة المعنوية للمنافس بسبب عاملي الأرض والمؤازرة الجماهيرية.\n\nوسيظهر عمرو السولية بعد العودة من الإصابة رفقة الدولي المالي آليو ديانج وحمدي فتحي وأمامهم الثلاثي الهجومي بيرسي تاو وأحمد عبدالقادر وطاهر محمد طاهر.\n\nتشكيل الوداد ضد الأهلي\n\nوفي المقابل، سيدفع وليد الركراكي، المدير الفني لفريق الوداد المغربي، بالحارس أحمد رضا التكناوتي في المرمى، وأمامه يحيي عطية الله وأمين فرحان وأشرف داري وأيوب العملود.\n\nوسط الملعب سيضم يحيي جبران وجلال الدوداوي وأيمن الحسوني، وفي الهجوم، بديع أووك ورضا الجعدي وجاي مبينزا.\n\nوأكد الركراكي في تصريحات للصحافة المغربية، أنه يحترم كثيرًا منافسه الأهلي وسيحاول إفساد نقاط قوته والتتوّيج باللقب خاصة أن المباراة النهائية في مركب محمد الخامس.\n",
      "source":"https://www.almasryalyoum.com/news/details/2600376"
   },
   {
      "title":"مباراة ليفربول ضد وولفرهامبتون في الدوري الإنجليزي",
      "description":"يستضيف نادي ليفربول في ملعبه آنفيلد مباراته الأخيرة في الدوري الإنجليزي الممتاز 2021-2022، والتي ستجمع بينه وبين نادي وولفرهامبتون.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a42.jpg",
      "content":"تعرف على موعد مباراة ليفربول ضد وولفرهامبتون في الجولة 38 من الدوري الإنجليزي الممتاز 2021-22، وما هي القنوات الناقلة والتشكيل المتوقع؟\n\nيستضيف نادي ليفربول في ملعبه آنفيلد مباراته الأخيرة في الدوري الإنجليزي الممتاز 2021-2022، والتي ستجمع بينه وبين نادي وولفرهامبتون.\n\nيحتل ليفربول المركز الثاني في جدول ترتيب الدوري الإنجليزي برصيد 89 نقطة، بفارق نقطة واحدة عن مانشستر سيتي المتصدر، ويحتاج الريدز للفوز بأي نتيجة وتعادل أو خسارة السيتي للفوز باللقب.\n\nأما نادي وولفرهامبتون، فقد انتهى الموسم بالنسبة له، حيث يتواجد في المركز الثامن برصيد 51 نقطة، ولا توجد لديه فرصة للمشاركة في الدوري الأوروبي أو دوري المؤتمر.\n\nوالآن نتعرف سويًا على موعد مباراة ليفربول ضد وولفرهامبتون وما هي القنوات الناقلة والتشكيل المتوقع؟\n\n\nما هو موعد مباراة ليفربول ضد وولفرهامبتون؟\n\nموعد مباراة ليفربول وولفرهامبتون هو يوم الأحد 22 مايو 2022 على ملعبآنفيلد'.\n\nومن المقرر أن تنطلق المباراة في تمام الساعة الخامسة مساءً بتوقيت مصر، السادسة مساءً بتوقيت السعودية.\nما هي القنوات الناقلة لمباراة ليفربول ضد وولفرهامبتون؟\n\nتبث فعاليات بطولة الدوري الإنجليزي الممتاز فقط وحصريًا بمنطقة الشرق الأوسط وشمال إفريقيا عبر شبكة قنوات بي إن سبورتس.\n\nأما إذا لم تتمكن من متابعة المباراة عبرها، يمكنك متابعة البث المباشر الذي يقدمه موقع جول، والذي يبدأ قبل انطلاق المواجهة بنصف ساعة.\n\nالمباراة\nليفربول - وولفرهامبتون\n\nالموعد\nالأحد 22 مايو 2022،\n17:00 مصر، 18:00 السعودية\n\nالقنوات الناقلة\nbeIN Sports HD 2 Premium\n\nالملعب\nآنفيلد\n\n\nالتشكيل المتوقع لنادي ليفربول\nمن المتوقع أن يعتمد المدرب يورجن كلوب على التشكيل التالي..\n\nالتشكيل | 4-3-3\nأليسون\nأندرو روبرتسون - إبراهيما كانوتي - جويل ماتيب - ترينت ألكساندر آرنولد\nتياجو ألكانتارا - جوردان هندرسون - نابي كيتا\nلويس دياز - ديوجو جوتا - ساديو ماني\n\nالتشكيل المتوقع لنادي وولفرهامبتون\nمن المتوقع أن يعتمد المدرب برونو لاجي على التشكيل التالي..\n\nالتشكيل | 3-5-2\nجوزيه سا\nتوتي - كونور كوادي - ويلي بولو\nريان آيت نوري - لياندر ديندونكر - جواو موتينيو - روبين نيفيس - جوني\nبيدرو نيتو - راؤول خيمينيز",
      "source":"goal.com"
   },
   {
      "title":"مباراة مانشستر سيتي وأستون فيلا في الدوري الإنجليزي",
      "description":"يستعد نادي مانشستر سيتي بقيادة الإسباني، بيب جورديولا، إلى حسم لقب الدوري الإنجليزي عندما يصطدم بأستون فيلا، بمسابقة البريميرليج للموسم الكروي الجاري 2021-2022.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a43.jpg",
      "content":"يستعد نادي مانشستر سيتي بقيادة الإسباني، بيب جورديولا، إلى حسم لقب الدوري الإنجليزي عندما يصطدم بأستون فيلا، بمسابقة البريميرليج للموسم الكروي الجاري 2021-2022.\n\nويضرب مانشستر سيتي موعدًا ناريًا ضد أستون فيلا في قمة مصيرية تقام على ملعب'الاتحاد'، معقل الفريق السماوي، في إطار فاعليات الجولة الختامية ببطولة الدوري الإنجليزي الممتاز.\n\nموعد مباراة مانشستر سيتي وأستون فيلا في الدوري الإنجليزي\n\nسيكون موعد مباراة مانشستر سيتي وأستون فيلا غدًا الأحد المقبل الموافق 22-5- 2022، في تمام الساعة الخامسة بتوقيت القاهرة، الساعة السادسة بتوقيت المملكة العربية السعودية، الساعة السابعة بتوقيت العاصمة الإماراتية أبو ظبي وسط متابعة جماهيرية من مدينة مانشستر.\n\nالقنوات الناقلة لمباراة مانشستر سيتي وأستون فيلا في الدوري الإنجليزي\n\nتُنقل مباراة مانشستر سيتي وأستون فيلا عبر شبكة قنوات' بي إن سبورتس'، بإعتبارها المسئول الأول عن بث منافسات الدوري الإنجليزي بشكل حصري ومباشر في منطقة شمال أفريقيا والشرق الأوسط، حيث تذاع مباراة السيتي وأستون فيلا عبر قناةbien sports hd1'.\nموعد مباراة مانشستر سيتي وأستون فيلا في الدوري الإنجليزي\n\nويسعى مانشستر سيتي إلى حسم لقب الدوري الإنجليزي، بعد تعادله المثير أمام وست هام يونايتد التي أنتهت 2-2 في اللقاء الذي أقيم على ملعب العاصمة البريطانية لندن، وذلك ضمن فعاليات الجولة الـ37 من المسابقة الإنجليزية.\n\nوعلى الجانب الآخر، يطمح ستيفن جيرارد، مدرب أستون فيلا إيقاف مانشستر سيتي سواء بالتعادل أو تحقيق الإنتصار لإهداء ليفربول لقب البريميرليج إذا حقق الأخير الفوز في الجولة الختامية.\n\nالجدير بالذكر أن مانشستر سيتي يتواجد على صدارة ترتيب الدوري الإنجليزي بواقع 90 نقطة، فيما يأتي لفيربول في الوصافة برصيد 89 نقطة.\nسيناريوهات تتويج مانشستر سيتي بالدوري الإنجليزي للموسم الجاري 2021-\n\nيضمن مانشستر سيتي التتويج بلقب الدوري الإنجليزي في الموسم الجاري في حالة الفوز على أستون فيلا بغض النظر عن نتيجة مباراة ليفربول ضد وولفرهامبتون.",
      "source":"https://www.altreeq.com/301053"
   },
   {
      "title":"نصف نهائي دوري أبطال أفريقيا",
      "description":"يستقبل فريق الوداد المغربي نظيره بترو أتلتيكو الأنجولي، في إياب نصف نهائي دوري أبطال أفريقيا، مساء الجمعة.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a41.jpg",
      "content":"يستقبل فريق الوداد المغربي نظيره بترو أتلتيكو الأنجولي، في إياب نصف نهائي دوري أبطال أفريقيا، مساء الجمعة.\n\nوفاز الوداد، خارج ملعبه، على مضيفه بترو أتلتيكو بنتيجة 3-1، خلال المباراة التي جمعت بينهما، السبت، في ذهاب الدور نصف النهائي من دوري أبطال أفريقيا.\n\nومن المقرر أن يلتقي الفريقان مجددا، الجمعة المقبلة، على ملعب محمد الخامس في الدار البيضاء، في إياب الدور نصف النهائي. \n\nوتنطلق المباراة في تمام الساعة العاشرة مساء بتوقيت مكة المكرمة، الثامنة مساء بتوقيت الرباط.\n\nالقنوات الناقلة لمباراة الوداد وبترو أتلتيكو في إياب نصف نهائي دوري أبطال أفريقيا \nتُذاع مباريات دوري أبطال أفريقيا عبر قنواتبي إن سبورتس' بشكل حصري في الشرق الأوسط وشمال أفريقيا.\nومن المُقرر أن تُذاع مباراة الوداد وبترو أتلتيكو في إياب نصف نهائي دوري أبطال أفريقيا عبر قناةbeIN Sports HD 3'.\nوسيتولى التعليق على مباراة الوداد وبترو أتلتيكو، المعلق المغربي جواد بدة.\n\nالتشكيل المتوقع للوداد أمام بيترو في إياب نصف نهائي دوري أبطال أفريقيا\n\nحراسة المرمى: أحمد رضا التكناوتي\n\nالدفاع: أيوب العملود - يحيى عطية الله - أشرف داري - أمين فرحان\n\nالوسط: يحيى جبران - جلال الداودي -أيمن الحسوني\n\nالهجوم: بديع أوك - زهير المترجي - جي مبينزا\n\n",
      "source":"https://al-ain.com"
   },
   {
      "title":"ريال مدريد ضد مانشستر سيتي",
      "description":"ف على موعد مباراة مانشستر سيتي ضد ريال مدريد في ذهاب نصف نهائي من دوري أبطال أوروبا 2021-22، وما هي القنوات الناقلة والتشكيل المتوقع؟",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a40.jpg",
      "content":"يحتضن ملعبالاتحاد' في مدينة مانشستر الإنجليزية، قمة كبيرة تجمع بين ريال مدريد ومانشستر سيتي في ذهاب الدور نصف النهائي من منافسات بطولة دوري أبطال أوروبا لموسم 2021-22.\n\nريال مدريد يحلم بمعانقة ذات الأذنين للمرة الرابعة عشر في تاريخه، وسيدخل نصف النهائي بعد مستويات كبيرة في دور الـ 16 أمام باريس سان جيرمان، وفوز على تشيلسي بخمسة أهداف مقابل أربعة في ربع النهائي.\n\nأما مانشستر سيتي، يريد تحقيق اللقب الغالي للمرة الأولى في تاريخه، وسيعمل مع بيب جوارديولا على تحقيق الحلم هذا الموسم بعد الحصول على المركز الثاني في الموسم الماضي، وتغلب الفريق الإنجليزي على نظيره أتلتيكو مدريد في مباراة نصف النهائي بهدف دون رد.\n\nوالآن نستعرض معًا موعد مباراة مانشستر سيتي وريال مدريد، وما هي القنوات الناقلة والتشكيل المتوقع؟\n\nما هو موعد مباراة مانشستر سيتي ضد ريال مدريد؟\nموعد مباراة مانشستر سيتي ضد ريال مدريد هو يوم الثلاثاء 26 أبريل 2022 على ملعبالاتحاد'.\n\nتنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت مصر، العاشرة مساءً بتوقيت السعودية.\n\nما هي القنوات الناقلة لمباراة مانشستر سيتي ضد ريال مدريد؟\nتذاع مباريات دوري أبطال أوروبا حصريًا على قنوات بي إن سبورت، وستذاع مباراة مانشستر سيتي وريال مدريد على beIN SPORTS PREMIUM 1.\n\nالتشكيل المتوقع لمانشستر سيتي\nالتشكيل | 4-3-3\n\nإيدرسون\n\nزينشينكو - روبن دياز - إيمريك لابورت - كايل ووكر\n\nدافيد سيلفا - رودري - كيفين دي بروينه\n\nرياض محرز - جابرييل خيسوس - رحيم ستيرلينج\n\nالتشكيل المتوقع لريال مدريد\nالتشكيل | 4-3-3\n\nتيبو كورتوا\nمارسيلو- إيدير ميليتاو - ناتشو - داني كارباخال\nلوكا مودريتش - كامافينجا- توني كروس\nفينيسيوس جونيور - كريم بنزيما - فيديريكو فالفيردي",
      "source":"https://www.goal.com/"
   },
   {
      "title":"مباراة مانشستر يونايتد وليفربول في الدوري الإنجليزي والقنوات الناقلة",
      "description":"يحتضن ملعب أولد ترافورد، قمة نارية مرتقبة بين مانشستر يونايتد وليفربول، في أبرز مباريات الجولة التاسعة من الدوري الإنجليزي الممتاز.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a39.jpg",
      "content":"يحتضن ملعب أولد ترافورد، قمة نارية مرتقبة بين مانشستر يونايتد وليفربول، في أبرز مباريات الجولة التاسعة من الدوري الإنجليزي الممتاز.\nوتشهد المباراة مواجهة فردية مرتقبة بين المصري محمد صلاح نجم ليفربول، والبرتغالي كريستيانو رونالدو أسطورة مانشستر يونايتد.\nموعد مباراة مانشستر يونايتد وليفربول هو السادسة والنصف مساء الأحد، بتوقيت مكة المكرمة.\nويحتل ليفربول وصافة جدول ترتيب الدوري الإنجليزي الممتاز بـ18 نقطة، وبفارق نقطة واحدة خلف تشيلسي المتصدر.\nفي المقابل، يحل مان يونايتد سادسا وجمع 14 نقطة حتى الآن، وهو يعاني من تراجع حاد في النتائج مؤخرا.\nتتولى مجموعة قنوات بي إن سبورتس نقل مباريات الدوري الإنجليزي لموسم 2021-2022.\nومن المقرر أن يتم بث مباراة مانشستر يونايتد وليفربول عبر قناة beIN Sports 1 HD Premium، في الشرق الأوسط وشمال أفريقيا.\nيتولى الجزائري حفيظ دراجي التعليق على مباراة مانشستر يونايتد وليفربول في الدوري الإنجليزي.\n\n",
      "source":"al-ain"
   },
   {
      "title":"________",
      "description":"________",
      "urlToImage":"________",
      "content":"________",
      "source":"ad"
   },
   {
      "title":"موعد مباراة أتلتيكو مدريد ضد ليفربول في دوري أبطال أوروبا 2021-22 والقنوات الناقلة",
      "description":"تعرف على موعد مباراة ليفربول وأتلتيكو مدريد في الجولة الثالثة من دور مجموعات دوري أبطال أوروبا 2021-22، وما هي القنوات الناقلة والتشكيل المتوقع؟",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a37.jpg",
      "content":"يحتضن ملعبواندا ميتروبوليتانو' في العاصمة الإسبانية مباراة أتلتيكو مدريد وليفربول، والتي تقام ضمن منافسات الجولة الثالثة من منافسات دور المجموعات من بطولة دوري أبطال أوروبا 2021-2022.\nويلعب ليفربول وأتلتيكو مدريد في المجموعة الثانية من دور المجموعات لبطولة دوري أبطال أوروبا، التي تضم إلى جانبهما ميلان الإيطالي وبورتو البرتغالي.ليفربول يتصدر ترتيب فرق المجموعة الثانية برصيد ست نقاط، فيما يحتل أتلتيكو مدريد الثاني برصيد أربع نقاط، ويليه بورتو برصيد نقطة واحدة، ويتذيل ميلان الترتيب بدون نقاط.\nليفربول حقق فوزًا مثيرًا بنتيجة 3-2 في الجولة الأولى على حساب ميلان في المباراة التي أقيمت على ملعبأنفيلد'، ثم اكتسح بورتو بنتيجة 5-1 في مباراة الجولة الثانية.\nفيما تمكن بورتو من فرض التعادل السلبي على أتلتيكو مدريد، في المباراة التي استضافها ملعبواندا ميتروبوليتانو'، قبل أن يحققالروخيبلانكوس' فوزًا مثيرًا على ميلان بنتيجة 2-1.\nوالآن نستعرض معًا موعد مباراة أتلتيكو مدريد وليفربول، وما هي القنوات الناقلة والتشكيل المتوقع؟\nتقام مباراة أتلتيكو مدريد وليفربول يوم الثلاثاء 19 أكتوبر 2021 على ملعبواندا ميتروبوليتانو' في مدينة مدريد.\nوتنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت مصر، العاشرة مساءً بتوقيت السعودية.\nتذاع مباريات دوري أبطال أوروبا حصريًا في منطقة الشرق الأوسط وشمال إفريقيا عبر شبكة قنوات بي إن سبورت، وستذاع مباراة أتلتيكو مدريد وليفربول على قناة beIN SPORTS PREMIUM 2.",
      "source":"https://www.goal.com/"
   },
   {
      "title":"مباراة برشلونة وليفانتي في الدوري الإسباني والقنوات الناقلة",
      "description":"يستضيف فريق برشلونة نظيره ليفانتي على ملعب كامب نو يوم الأحد، ضمن منافسات الجولة السابعة من الدوري الإسباني.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a35.jpg",
      "content":"يستضيف فريق برشلونة نظيره ليفانتي على ملعب كامب نو يوم الأحد، ضمن منافسات الجولة السابعة من الدوري الإسباني.\nالفريق الكتالوني فشل في تحقيق الفوز خلال آخر جولتين من الليجا، مما تسبب في احتلاله المركز السابع برصيد 9 نقاط عقب خوضه 5 مباريات فقط.\nويسعى المدرب الهولندي رونالد كومان للاستفادة من عجز ليفانتي الدائم خلال زياراته لملعب كامب نو، بسقوطه في آخر 19 مباراة خاضها في معقل البارسا.\nمباراة البارسا المقبلة ستقام في تمام الساعة الخامسة والربع مساء بتوقيت مكة المكرمة، يوم الأحد.\nواستعاد الفريق الكتالوني جهود اللاعب الإسباني الشاب آنسو فاتي، وأعلن مدربه كومان أنه سيشارك لمدة ربع ساعة فقط في المباراة\nمن المقرر أن تنقل المباراة على الهواء مباشرة عبر قناةbeIN Sports HD 1'.\nوتمثل تلك المباراة البروفة الأخيرة للفريق الكتالوني قبل مواجهة بنفيكا البرتغالي المرتقبة، مساء يوم الأربعاء المقبل في ثاني جولات مجموعات دوري أبطال أوروبا.\n",
      "source":"https://al-ain.com/article/barcelona-levante-liga"
   },
   {
      "title":"مباراة آرسنال وتوتنهام والقنوات الناقلة والتشكيل المتوقع في الدوري الإنجليزي 26-9-2021",
      "description":"نستعرض من خلال موقعنا التالتة دوت كوم موعد مباراة آرسنال وتوتنهام اليوم الأحد الموافق 26 سبتمبر ضمن فعاليات الجولة السادسة من مسابقة الدوري الإنجليزي الممتاز.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a34.jpg",
      "content":"نستعرض من خلال موقعنا التالتة دوت كوم موعد مباراة آرسنال وتوتنهام اليوم الأحد الموافق 26 سبتمبر ضمن فعاليات الجولة السادسة من مسابقة الدوري الإنجليزي الممتاز.\nنادي آرسنال الإنجليزي بقيادة المدير الفني ميكيل أرتيتا يحتل المركز الثالث عشر في جدول ترتيب الدوري الإنجليزي برصيد ستة نقاط.\nبينما نادي توتنهام الإنجليزي بقيادة المدير الفني نونو سانتو يحتل المركز التاسع في جدول ترتيب الدوري الإنجليزي برصيد تسعة نقاط.\n\nستنطلق مباراة نادي آرسنال ضد نادي توتنهام اليوم الأحد في تمام الساعة الخامسة وثلاثون دقيقة بتوقيت مصر وفي تمام الساعة السادسة وثلاثون دقيقة بتوقيت السعودية وفي تمام الساعة السابعة وثلاثون دقيقة بتوقيت الإمارات وفي تمام الساعة الرابعة وثلاثون دقيقة بتوقيت الجزائر وتونس.\nبنما ستقام مباراة آرسنال وتوتنهام على ملعب الإمارات معقل نادي آرسنال بحضور جماهيري محدد ويقود اللقاء الحكم كريج باوسون.\nأعلنت شبكة قنوات بي إن سبورت عن بث مباشر آرسنال وتوتنهام عبر قناة بي إن سبورت برايم الأولى المشفرة بتعليق المعلق حفيظ الدراجي.\n\nتشكيل آرسنال المتوقع\n\nفي حراسة المرمى الحارس برنارد لينو.\nبينما في خط الدفاع كل من سيدريك سواريز، تشامبرس، روب هولدينغ، كيرين تيرني.\nوفي خط الوسط كل من بايوكو ساكا، لوكونيا، مارتن أوديغارد، جارنيت تشاكا، سميث روو.\nأما في خط الهجوم اللاعب بير إمريك أوباميانغ.\n\nتشكيل توتنهام المتوقع\n\nفي حراسة المرمى الحارس هوجو لوريس.\nوفي خط الدفاع كل من ريجيليون – إريك داير – مات دوهيرتي – تانجانجا.\nبينما في خط الوسط كل من ديلي ألي – هوبيرج – سكيب.\nأما في خط الهجوم كل من هاري كين – سون هيونج مين – ستيفين بيرجوين\n",
      "source":""
   },
   {
      "title":"موعد مباراة تشيلسي ومانشستر سيتي في الدوري الإنجليزي 2021-22 والقنوات الناقلة",
      "description":"تعرف على موعد مباراة تشيلسي ومانشستر سيتي في الجولة السادسة من الدوري الإسباني 2021-2022، وما هي القنوات الناقلة والتشكيل المتوقع؟",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a32.jpg",
      "content":"تنطلق الجولة السادسة من منافسات موسم 2021-2022 من بطولة الدوري الإنجليزي بقمة نارية على ملعبستامفورد بريدج' متمثلة في مباراة تشيلسي ومانشستر سيتي.\n\nتشيلسي يدخل المباراة وعينه على تكريس العقدة لنادي مانشستر سيتي، خاصة وأن الفريق اللندني تمكن في الموسم الماضي من خطف لقب دوري أبطال أوروبا من فريق المدرب الإسباني بيب جوارديولا، كما أقصاه من نصف نهائي كأس الاتحاد الإنجليزي.\nويتصدر تشيلسي ترتيب فرق الدوري الإنجليزي برصيد 13 نقطة من خمس مباريات، ويتساوى في الرصيد وفارق الأهداف مع ليفربول، وهو ما يجعل الفريقين يتقاسمان الصدارة.\nتشيلسي افتتح الموسم بالفوز على كريستال بالاس بنتيجة 3-0، ثم فاز على آرسنال بهدفين دون رد، وتعادل أمام ليفربول بنتيجة 1-1، وفاز في الجولة الرابعة على أستون فيلا بثلاثية نظيفة، قبل أن يقسو على توتنهام بالنتيجة ذاتها في الجولة الماضية.\nتشيلسي افتتح الموسم بالفوز على كريستال بالاس بنتيجة 3-0، ثم فاز على آرسنال بهدفين دون رد، وتعادل أمام ليفربول بنتيجة 1-1، وفاز في الجولة الرابعة على أستون فيلا بثلاثية نظيفة، قبل أن يقسو على توتنهام بالنتيجة ذاتها في الجولة الماضية.\nأما مانشستر سيتي فيدخل اللقاء وعينه على العودة من جديد إلى فرق المقدمة، خاصة وأن بطلالبريميرليج' فقد خمس نقاط منذ بداية الموسم الحالي.\nمانشستر سيتي يحتل المركز الخامس في جدول ترتيب الدوري الإنجليزي برصيد عشر نقاط، جمعها من ثلاثة انتصارات وتعادل وهزيمة.\nوافتتح مانشستر سيتي الموسم بالخسارة أمام توتنهام بهدف نظيف، قبل أن يقسو على نوريتش سيتي بخماسية دون رد، وهي نفس النتيجة التي فاز بها على آرسنال في الجولة التالية، ثم فاز سيتي على ليستر بهدف نظيف، قبل أن يكتفي بالتعادل السلبي أمام ساوثهامبتون في الجولة الماضية.\nوفي هذا التقرير نتعرف سويًا على موعد مباراة تشيلسي ومانشستر سيتي، وما هي القنوات الناقلة لها والتشكيل المتوقع؟\nتقام مباراة تشيلسي ومانشستر سيتي في الجولة السادسة من الدوري الإنجليزي يوم السبت 25 سبتمبر 2021، على ملعبستامفورد بريدج'.\nوتنطلق المباراة في تمام الساعة 1:30ظهرًا بتوقيت مصر، 02:30 ظهرًا بتوقيت مكة المكرمة.\nتمتلك شبكة قنوات بي إن سبورتس، حقوق إذاعة الدوري الإنجليزي بشكل حصري في منطقة الشرق الأوسط وشمال إفريقيا.\n",
      "source":"https://goal.com/"
   },
   {
      "title":"________",
      "description":"________",
      "urlToImage":"________",
      "content":"________",
      "source":"ad"
   },
   {
      "title":" مباراة ريال مدريد ضد فياريال السبت 25 – 9 – 2021 في الدوري الإسباني",
      "description":"يبحث النادي الملكي عن مواصلة انتصاراته والحفاظ على صدارة الليجا الإسبانية، في حين يسعى فياريال هو الآخر لتحقيق نتيجة إيجابية وتجنب الخسارة.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a33.jpg",
      "content":"تلتقون مع موعد مباراة ريال مدريد وفياريال في الدوري الأسباني 202‪1  يوم السبت الموافق ٢٥ أكتوبر ٢٠٢١ وذلك في تمام الساعة التاسعة مساء بتوقيت جمهورية مصر العربية وفي الساعة العاشرة مساء بتوقيت المملكة العربية السعودية وفي الساعة الحادية عشر بتوقيت دولة الإمارات العربية المتحدة.\nويستعد فريق ريال مدريد من خلال تدريبات جماعية مكثفة لمواجهة فياريال في دوري “الليجا”، وذلك بعد أن خاض اخر مبارياته وحقق فيها نجاح كبير على حساب مايوركا حيث صعقه بستة أهداف مقابل هدف واحد فقط، في المباراة التي أقيمت بين الفريقين، في منافسات الجولة السادسة من الدوري الإسباني، ويشارك في مران ريال مدريد النجم الألماني توني كروس، لاعب خط وسط ريال مدريد، في جزء من التدريبات الجماعية، حيث عاد مؤخرا بعد من الإصابة التي لحقت به، قبل بداية الموسم الحالي.\nويدخل ريال مدريد هذه المباراة وهو في المركز الأول في الدوري الأسباني مكتسحا كافة الفرق برصيد ١٦ نقطة عقب خوض ٦ مباريات فاز في ٥ مباريات وتعادل في مباراة واحدة، ويلعب فياريال في المركز الثاني عشر بعد خوض ٥ مباريات فاز في واحدة وتعادل في ٤ مباريات، ويتطلع ريال مدريد المتصدر جدول ترتيب الدوري الاسباني إلى مواصلة التألق وتسجيل الأهداف بغزارة عندما يستضيف فياريال المتواجد في منتصف الجدول في ترتيب الليجا.\nومع تالق ريال مدريد الكبير في الدوري الأسباني  يري كارلو أنشيلوتي مدرب ريال ان كريم بنزيما من اللاعبين المتميزين في الفريق حيث ظهر المهاجم الفرنسي بشكل رائع مرة أخرى خلال الفوز 6-1 على ريال مايوركا، ورفع رصيده إلى ثمانية أهداف وسبع تمريرات حاسمة، وقال أنه يسجل كثيراً ما يجعل البعض ينسى الجهد الكبير الذي يبذله من أجل الفريق مؤكداً إنه لاعب متكامل، كما أشاد مدرب فريق الريال بكافة أعضاء الفريق وقال أنا سعيد أن اللاعبين الذين لم يشاركوا كثيراً كانوا مستعدين للعب. هذا مؤشر إيجابي للتشكيلة.\nهذا وتمتلك شبكة قنوات بي إن سبورتس، حقوق إذاعة الدوري الإسباني بشكل حصري في منطقة الشرق الأوسط وشمال إفريقيا.\n\n",
      "source":"https://kora.fal3arda.com/"
   },
   {
      "title":"مباراة تشيلسي ضد ليستر سيتي",
      "description":"موعد مباراة تشيلسي ضد ليستر سيتي والقنوات الناقلة في نهائي كاس الاتحاد الإنجليزي",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a25.jpg",
      "content":"موعد مباراة تشيلسي ضد ليستر سيتي، عشاق الساحرة المستديرة كرة القدم، محبي كرة القدم الإنجليزية، على موعد مع المتعة والإثارة عند انطلاق نهائي كاس الاتحاد الإنجليزي، بين تشيلسي وليستر سيتي، بين البلوز والثعالب، مباراة لا تحتمل القسمة على اثنين، مباراة لابد لها من فائز، مباراة سوف يتوج الفائز بها بكاس الاتحاد الإنجليزي، مباراة تجمع فريقين يقدموا أفضل العروض هذا الموسم، حيث يدخل تشيلسي الملقب بالبلوز، المباراة بمعنويات مرتفعة تصل لعنان السماء، بعد تأهله لنهائي دوري أبطال أوروبا لملاقاة المان سيتي، وبعد تغلبه على المان سيتي في الجولة الماضية في الدوري بثلاثة أهداف لهدف وحيد، مباراة يسعى من خلالها البلوز إرسال رسالة شديدة اللهجة للمان سيتي، يحزره ويقول له فيها كن حزر سوف تقابل البلوز تشيلسي صاحب المقام الرفيع، ويسعى المدير الفني لتشيلسي واللاعبون للفوز بالمباراة، وتحقيق البطولة الغالية وإضافة بطولة مهمة لهم في تاريخهم، لكن المواجهة سوف تكون صعبة للغاية، أمام منافس قوي يقدم أفضل العروض ولديه كوكبة مميزة من اللاعبين الموهوبين.\n\nوفي المقابل يدخل ليستر سيتي اللقاء والملقب بالثعالب، المباراة برغبة الفوز والحصول على البطولة، وختام الموسم ببطولة تكلل المجهود والأداء الرائع لهم طوال الموسم في الدوري الإنجليزي الممتاز، بطولة يسعى لها الثعالب بكل قوة، حيث أنه يمتلك مجموعة مميزة جداً من اللاعبين أصحاب المهارات العالية والخبرة الكبيرة، لذلك من المؤكد لمن سوف يشاهد هذه المباراة أنه سوف يستمتع، ومن المؤكد أننا سوف نشاهد مباراة بها كل متعة الكرة الحديثة من قوة وإثارة وسرعة ومهارة وندية.\n\nمن المقرر أن يستضيف استاد ويمبلي لقاء الريدز والثعالب، في نهائي كاس الاتحاد الإنجليزي، وذلك يوم السبت الموافق 15 مايو الحالي 2021، في تمام الساعة السادسة وربع مساءً بتوقيت القاهرة، السابعة وربع بتوقيت مكة المكرمة، الرابعة وربع بتوقيت جرينتش.\n\nالقنوات الناقلة ومعلق المباراة\nتمتلك شبكة قنوات بي إن سبورتس حقوق نقل مباريات بطولة كاس الاتحاد الإنجليزي، في الدول العربية وشمال أفريقيا، لذلك سوف تنقل المباراة عبر شاشة قناة، بي إن سبورتس 1HD، ويعلق على المباراة حفيظ دراجي.\n\n",
      "source":"https://www.goal-cairo.net/"
   },
   {
      "title":"مباراة الأهلي ضد صن داونز",
      "description":"موعد مباراة الأهلي ضد صن داونز القادمة والقنوات الناقلة بدوري أبطال أفريقيا",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a26.jpg",
      "content":"موعد مباراة الأهلي ضد صن داونز، عشاق كرة القدم على موعد مع المتعة والقوة والإثارة، عند انطلاق صافرة الحكم معلناً بدء مباراة الأهلي القادمة، أمام صن داونز الجنوب أفريقي، حيث يستضيف استاد السلام مباراة الأهلي وصن داونز، وذلك ضمن مباريات دور ربع نهائي دوري أبطال أفريقيا، مباراة ينتظرها عشاق المارد الأحمر، مباراة تتسم بالندية والقوة والتقارب الشديد في المستوى، ووصل الشياطين الحمر لدور ربع نهائي دوري أبطال أفريقيا، بعد أن صعد كثاني مجموعته بعد سيمبا التنزاني، ويلاقي صن داونز الذي صل لهذا الدور بعد صعوده كأول مجموعته، مباراة يحتاج فيها الأهلي للفوز بنتيجة مريحة، قبل لقاء العودة لأنه يعلم حجم وقوة صن داونز، وخطورته على ملعبه، حيث أنه يمتلك مجموعة مميزة من اللاعبين الذين يمتازون بالخبرة الإفريقية والمهارات العالية والسرعات الكبيرة، فقد سبق لهم وأن فازوا على المارد الأحمر بخماسية على ملعبهم، والأهلي تحت قيادته الجديدة ومديره الفني الجنوب أفريقي يعلم تماماً حجم وقوة المنافس، لذلك من المتوقع أن يبدأ الأهلي بقوة منذ انطلاق المباراة، على أمل إحراز هدف مبكر يزيل الضغوط على اللاعبين، ويصبح بمثابة انطلاقه لإحراز الهدف الثاني، وكذلك مع تأمين للدفاع خشية سرعات لاعبي صن داونز الكبيرة، وتعد هذه المباراة نهائي مبكر حيث أنها تضم فريقين من أقوى فرق البطولة في هذه النسخة.\n\nأما الفريق الجنوب أفريقي فيسعى لإحراز هدف في الأهلي، ليصعب عليه مهمة مباراة الذهاب، ومن المحتمل أن يبدأ المباراة بطريقة هجومية لأنها هي طريقة الأندية الجنوب إفريقية، فهي تتمتع بالمهارات العالية والكرة الهجومية، لذلك من المؤكد أننا سوف نرى مباراة قوية تتسم بالقوة والإثارة والرغبة في الفوز من كلا الفريقين.\n\nمن المقرر أن تقام المباراة غداً السبت، ويستضيف أحداث المباراة استاد السلام، وذلك في تمام الساعة التاسعة بتوقيت القاهرة، السابعة بتوقيت جرينتش.\n\nبطاقة المباراة\nالمباراة:- الأهلي * صن داونز.\nالبطولة:- دوري أبطال أفريقيا الدور ربع النهائي مباراة الذهاب.\nالموعد والتوقيت:- السبت 14 مايو * التاسعة بتوقيت القاهرة.\nالملعب:- استاد السلام.\nالمعلق:- علي محمد علي.\nالقنوات الناقلة:- قنوات بي إن سبورتس HD4، وقناة أون تايم سبورتس التردد الأرضي.",
      "source":"https://www.goal-cairo.net/"
   },
   {
      "title":"مباراة ريال مدريد وإشبيلية في الدوري الإسباني 2021",
      "description":"يستضيف ريال مدريد على ملعبه ألفريدو دي ستيفانو نظيره إشبيلية، في قمة هامة تجمع بينهما لحساب الجولة الخامسة والثلاثين من الدوري الإسباني.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a24.jpg",
      "content":"يستضيف ريال مدريد على ملعبه ألفريدو دي ستيفانو نظيره إشبيلية، في قمة هامة تجمع بينهما لحساب الجولة الخامسة والثلاثين من الدوري الإسباني.\nإشبيلية كان منافسًا على درع الدوري الإسباني حتى الجولة الماضية، عندما هُزِم من أتلتيك بيلباو بهدف نظيف وتبددت أحلامه، وإن كان لا يزال رقميًا في الصراع.\n\nأما ريال مدريد فيجابه فترة صعبة بعد الخروج من نصف نهائي دوري أبطال أوروبا والانتقادات اللاذعة التي يتعرض لها الفريق، لذلك فلا بديل عن الفوز أمام النادي الأندلسي لمصالحة الجماهير.\nالمباراة ستقام بعد مباراة قمة أخرى ستحسم مصير الدوري بين أتلتيكو مدريد وبرشلونة على ملعب كامب نو.\nيُشار إلى أن ريال مدريد يأتي ثانيًا بالتساوي مع برشلونة بـ74 نقطة لكليهما وبفارق نقطتين عن أتلتيكو مدريد المتصدر، فيما يأتي إشبيلية رابعًا برصيد 70 نقطة.\nموعد مباراة ريال مدريد وإشبيلية هو الأحد الموافق 9 مايو 2021، الموافق 27 رمضان 1442 هجريًا، بملعب ألفريدو دي ستيفانو.\nومن المقرر أن تنطلق صافرة بداية المباراة في تمام التاسعة مساءً بتوقيت مصر، العاشرة مساءً بتوقيت السعودية.\nتمتلك شبكة قنوات بي إن سبورتس حقوق بث الدوري الإسباني مباشرةً وحصريًا في منطقة الشرق الأوسط وشمال إفريقيا، وستنقل المباراة على قناة بي إن سبورتس 1.\nأما متابعي النسخة العربية من جول فبإمكانهم متابعة البث المباشر لمباراة ريال مدريد وإشبيلية كتابيًا، والذي سيبدأ قبل الصافرة بأكثر من نصف ساعة.\nالتشكيل المتوقع لريال مدريد\nمن المتوقع أن يعتمد المدرب زين الدين زيدان على التشكيل الآتي:\nالتشكيل | 4-3-3\nتيبو كورتوا - فيرلاند ميندي - سيرخيو راموس - إيدير ميليتاو - ناتشو - لوكا مودريتش - كاسيميرو - توني كروس - فينيسيوس جونيور - كريم بنزيما - ماركو أسينسيو",
      "source":"https://www.goal.com/"
   },
   {
      "title":"مباراة برشلونة ضد فالنسيا ",
      "description":"متابعي الدوري الإسباني لمعرفة مواعيد مباريات الدوري الايطالي والقنوات الناقلة لها يمكنكم متابعة موقعنا، وفي هذا المقال نعرض لكم موعد المباراة القادمة بين برشلونة وفالنسيا والقنوات الناقلة لها.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a21.jpg",
      "content":"تمثل المباراة أهمية كبيرة بالنسبة لبرشلونة من أجل مواصلة تألقه وسلسلة الإنتصارات في المسابقة، حيث ينافس على المركز الأول ويرغب في اختطافه من أتلتيكو مدريد الذي يتصدر الجدول، يريد من خلال هذا اللقاء حصد الثلاث نقاط لتقليص هذا الفارق ولابد من الاستعداد الجيد لضمان تحقيق الإنتصار، وتعويض الهزيمة التي تلقاها في مباراته الأخيرة أمام غرناطة التي انتهت بنتيجة هدفين مقابل هدف ليضيع آماله في الوصول للمركز الأول ولم يكن أمامه سوى هذه المباراة لرفع عدد النقاط حيث يحتل برشلونة المركز الثالث برصيد 71 نقطة بفارق نقطتين عن المتصدر ويتساوى في عدد النقاط مع ريال مدريد صاحب المركز الثاني.\n\nوفي المقابل يرغب فالنسيا في تحقيق الفوز وتعديل مركزه لضمان عدم السقوط في قاع الجدول، ولكن حظه السيء يجمعه بمنافس قوي وعنيد لايعرف الهزيمة بسهولة، ولكن كرة القدم لاتعرف المستحيل، فلابد من تعويض هزائمه الأخيرة في الجولات الماضية، ليقع في المركز الرابع عشر في جدول الترتيب برصيد 36 نقطة ويسعى في هذا اللقاء إلى رفع رصيد نقاطه بالجدول.\n\nيستضيف ملعب الميستايا' مباراة قوية تجمع بين برشلونة أمام نظيره فالنسيا، غدًا الأحد 2 مايو 2021، في الساعة التاسعة مساءًا بتوقيت القاهرة، ضمن مباريات الأسبوع الرابع والثلاثون من مسابقة الدوري الإسباني الممتاز.\n\nوتنقل المباراة عبر قناة bein Sports HD1.",
      "source":"https://kora.yalla-shoot-now.com/"
   },
   {
      "title":"مباراة باريس سان جيرمان ومانشستر سيتي في دوري الأبطال",
      "description":"يستضيف فريق باريس سان جيرمان نظيره فريق مانشستر سيتي، في المباراة التي سوف تجمع بين الفريقين في إطار النصف نهائي من دوري أبطال أوروبا، على ملعب حديقة الأمراء.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a18.jpg",
      "content":"يستضيف فريق باريس سان جيرمان نظيره فريق مانشستر سيتي، في المباراة التي سوف تجمع بين الفريقين في إطار النصف نهائي من دوري أبطال أوروبا، على ملعب حديقة الأمراء.\nوتلعب المباراة يوم غد الأربعاء في تمام الساعة التاسعة مساءً بتوقيت القاهرة، يسعى فريق باريس سان جيرمان من أجل الفوز بمباراة الذهاب على أرضه، لتسهيل مهمته من أجل التقدم للدور المقبل.\nوتبث المباراة حصريا عبر قنوات “بي إن سبورتس” الناقل الحصري لمباريات دوري أبطال أوروبا والبطولات الأوروبية، وحددت المجموعة قناة بي إن سبورت بريميوم 1 و4k لبث المباراة بتعليق جواد بدة، فيما تنقل قنوات أخرى عديدة المواجهة ومنها:\nSky Sport Uno Italia/ Kanal A Slovenija/ canale 5 italia TV 3 + Denmark/ Sky Sport 2 HD Germany/ Futbol 1 HD Match Football 3/ Cosmote Sport 2 HD.\nجدير بالذكر أن نادي باريس سان جيرمان تأهل إلى نصف نهائي دوري الأبطال على حساب بايرن ميونيخ، بينما تفوق مانشستر سيتي على نادي بوروسيا دورتموند الألماني.",
      "source":"https://superhatrick.com/"
   },
   {
      "title":"كورة عالمية نيمار يستفز مانشستر سيتي قبل موقعة الأبطال",
      "description":"ظهر الدولي البرازيلي نيمرا داسيلفا، نجم باريس سان جيرمان الفرنسي لوسائل الاعلام للحديث عن مواجهة مانشستر سيتي التي ستقام غدا الأربعاء .",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a17.jpg",
      "content":"ظهر الدولي البرازيلي نيمرا داسيلفا، نجم باريس سان جيرمان الفرنسي لوسائل الاعلام للحديث عن مواجهة مانشستر سيتي التي ستقام غدا الأربعاء .\nويستقبل باريس سان جيرمان، نظيره مانشستر سيتي الإنجليزي، على ملعب حديقة الأمراء في ذهاب نصف النهائي.\nوقال نيمار خلال المؤتمر الصحفي الخاص باللقاء:' باريس جاهز للمباراة، نسعى لتحقيق اللقب وتعويض اخفاق الموسم الماضي، نحن نستطيع ذلك'.\nوأكمل:' نحترم مان سيتي ، ولكننا أقصينا برشلونة وبايرن ميونخ، وسنبذل قصارى جهدنا للفوز بالمباراة، لا أفكر في الكرة الذهبية ليس شيئًا أفكر فيه، كل ما يشغلني هو لقب دوري الأبطال.",
      "source":"https://golato.tv/"
   },
   {
      "title":"مباراة ليفربول و ريال مدريد",
      "description":"يصطدم ريال مدريد بنظيره ليفربول الإنجليزي في مباراة من العيار الثقيل على ملعب أنفيلد بمدينة ليفربول، ضمن منافسات إياب دور الـ8 من بطولة دوري أبطال أوروبا.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a15.jpg",
      "content":"بعدما حقق فريق ريال مدريد فوزًا صعبًا على نظيره برشلونة بهدفين مقابل هدف، في المباراة التي جمعت بينهما منذ قليل، ضمن منافسات الجولة الثلاثين من مسابقة الدوري الإسباني الممتاز.\nافتتح كريم بنزيما التسجيل لريال مدريد في الدقيقة 13 من زمن اللقاء، قبل أن يضيف توني كروس لاعب وسط ريال مدريد الهدف الثاني من ركلة حرة مباشرة في الدقيقة 28، لتُعلن انتهاء الشوط الأول بهدفين دون رد لصالح المرينجي\nبينما جاء هدف برشلونة الوحيد عن طريق مينجويزا في الدقيقة 60 لينتهي اللقاء بفوز الملكي بهدفين مقابل هدف.\nوتلقى البرازيلي كارلوس هنريكي كاسيميرو، لاعب فريق ريال مدريد إلى بطاقة حمراء في الدقيقة 90، بعد تدخل قوي على مينجويزا.\nيصطدم ريال مدريد بنظيره ليفربول الإنجليزي في مباراة من العيار الثقيل على ملعب أنفيلد بمدينة ليفربول، ضمن منافسات إياب دور الـ8 من بطولة دوري أبطال أوروبا.\nوكان قد حقق ريال مدريد فوزًا في مباراة الذهاب على الريدز بنتيجة ثلاث أهداف مقابل هدف، سهلت من مهمته إلى حد ما في مباراة الأياب\nويلتقي الفريقين في المباراة المرتقبة يوم الأربعاء الموافق 14 إبريل الجاري، في تمام التاسعة مساءًا.",
      "source":"https://elcaptain.dostor.org/143369"
   },
   {
      "title":"مانشستر ترد الصاع لتوتنهام",
      "description":"في مباراة مثيرة شهدت ندية من كلا الفريقين، استطاع مانشستر يونايتد هزيمة توتنهام في معقله بثلاثة أهداف  مقابل هدف واحد.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a14.jpg",
      "content":"في مباراة مثيرة شهدت ندية من كلا الفريقين، استطاع مانشستر يونايتد هزيمة توتنهام في معقله بثلاثة أهداف  مقابل هدف واحد.\nوقد جاء الهدف الأول عن طريق سونغ في الدقيقة 48 من عمر الشوط الأول، في ما جاء هدف التعادل عن طريق اللاعب فريد في الدقيق 57، ليأتي لهدف الثاني عن طريق كفاني في الدقيقة 79 من عمر الشوط الثاني. ليعمق غرينوود جراح توتنهام بهدف ثالث في الوقت البدل الضائع.\nوبهذا يرد مانشستر الصاع صاعين بعد الهزيمة التي مني بها في للأورتدافورد.",
      "source":"elbotolalive.com"
   }
]