[
   {
      "title":"________",
      "description":"________",
      "urlToImage":"________",
      "content":"________",
      "source":"ad"
   },
   {
      "title":"الأرجنتين والسعودية في كأس العالم",
      "description":"تقام الثلاثاء 22 نوفمبر 2022 مباراة الأرجنتين مع نظيره السعودية في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة الأرجنتين والسعودية تقام على ملعب لوسيل، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a129.jpg",
      "content":"تقام الثلاثاء 22 نوفمبر 2022 مباراة الأرجنتين مع نظيره السعودية في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة الأرجنتين والسعودية تقام على ملعب لوسيل، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة الأرجنتين والسعودية\nتنطلق مباراة الأرجنتين والسعودية في كأس العالم غداً الثلاثاء 22 نوفمبر 2022 الساعة 10:00 ص بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل الأرجنتين المركز الأول برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل السعودية المركز الرابع برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان مرة واحدة، فاز الأرجنتين في 0 وفاز السعودية في 0، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة الأرجنتين ضد السعودية\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: الأرجنتين vs السعودية.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الثلاثاء 22 نوفمبر 2022 الساعة 10:00 ص\nالملعب: لوسيل.\nحكم المباراة: Slavko Vincic\nالقنوات الناقلة: beIN 4K, beIN Sports Max 1\nالتشكيل المتوقع للفريقين\nتشكيلة الأرجنتين الأساسية: إيميليانو مارتينيز، ناهويل مولينا، كريستيان روميرو، نيكولاس أوتاميندي، نيكولاس تاجليافيكو، رودريغو دي بول، لياندرو باريديس، أليكسيس ماك اليستر، ليونيل ميسي، لوتارو مارتينيز، أنخيل دي ماريا.\n\nتشكيلة السعودية الأساسية: Mohammed Al-Owais، Sultan Al-Ghannam، Abdulelah Al-Amri، Ali Al-Boleahi، ياسر الشهراني، Sami Al-Najei، Riyadh Sharahili، سلمان الفرج، سالم الدوسري، Firas Al-Buraikan، Hattan Bahebri.",
      "source":"sport24"
   },
   {
      "title":"مباراة الدنمارك وتونس",
      "description":"تقام الثلاثاء 22 نوفمبر 2022 مباراة الدنمارك مع نظيره تونس في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة الدنمارك وتونس تقام على ملعب استاد المدينة التعليمية، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a130.jpg",
      "content":"تقام الثلاثاء 22 نوفمبر 2022 مباراة الدنمارك مع نظيره تونس في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة الدنمارك وتونس تقام على ملعب استاد المدينة التعليمية، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة الدنمارك وتونس\nتنطلق مباراة الدنمارك وتونس في كأس العالم غداً الثلاثاء 22 نوفمبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل الدنمارك المركز الثاني برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل تونس المركز الرابع برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nالقنوات الناقلة لمباراة الدنمارك ضد تونس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: الدنمارك vs تونس.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الثلاثاء 22 نوفمبر 2022 الساعة 13:00 م\nالملعب: استاد المدينة التعليمية.\nحكم المباراة: Cesar Arturo Ramos Palazuelos\nالقنوات الناقلة: beIN Sports Max 2, beIN Sports Connect\nالتشكيل المتوقع للفريقين\nتشكيلة الدنمارك الأساسية: كاسبر شمايكل، Daniel Wass، يواكيم أندرسن، أندرياس كريستينسن، Joakim Mæhle، Thomas Delaney، كريستيان إريكسن، بيير اميل هوبيرج، Andreas Skov Olsen، Kasper Dolberg، Mikkel Damsgaard.\n\nتشكيلة تونس الأساسية: Aymen Dahmen، Mohamed Dräger، Montassar Talbi، Dylan Bronn، Ali Abdi، Ellyes Skhiri، Ghayléne Chaaleli، Aissa Laïdouni، Anis Ben Slimane، Youssef Msakni، Wahbi Khazri.",
      "source":"sport24"
   },
   {
      "title":" المكسيك ضد بولندا",
      "description":"تقام الثلاثاء 22 نوفمبر 2022 مباراة المكسيك مع نظيره بولندا في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة المكسيك وبولندا تقام على ملعب استاد 974، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a131.jpg",
      "content":"تقام الثلاثاء 22 نوفمبر 2022 مباراة المكسيك مع نظيره بولندا في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة المكسيك وبولندا تقام على ملعب استاد 974، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة المكسيك وبولندا\nتنطلق مباراة المكسيك وبولندا في كأس العالم غداً الثلاثاء 22 نوفمبر 2022 الساعة 16:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل المكسيك المركز الثاني برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل بولندا المركز الثالث برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 3 مرات، فاز المكسيك في مرة واحدة وفاز بولندا في مباراة واحدة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة المكسيك ضد بولندا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: المكسيك vs بولندا.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الثلاثاء 22 نوفمبر 2022 الساعة 16:00 م\nالملعب: استاد 974.\nحكم المباراة: Chris Beath\nالقنوات الناقلة: beIN 4K, beIN Sports Max 1\nالتشكيل المتوقع للفريقين\nتشكيلة المكسيك الأساسية: Guillermo Ochoa، Jorge Sánchez، Néstor Araujo، César Montes، Jesús Gallardo، Carlos Rodríguez، Edson Álvarez، Andrés Guardado، Hirving Lozano، Henry Martín، Alexis Vega.\n\nتشكيلة بولندا الأساسية: فويتشيك تشيزني، Jan Bednarek، Kamil Glik، Jakub Kiwior، ماتي كاش، بيوتر زيلينسكي، Krystian Bielik، Sebastian Szymański، نيكولا زاليفسكي، روبرت ليفاندوفسكي، Karol Świderski.",
      "source":"sport24"
   },
   {
      "title":"مباراة فرنسا وأستراليا",
      "description":"تقام الثلاثاء 22 نوفمبر 2022 مباراة فرنسا مع نظيره أستراليا في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة فرنسا وأستراليا تقام على ملعب استاد الجنوب، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a132.jpg",
      "content":"تقام الثلاثاء 22 نوفمبر 2022 مباراة فرنسا مع نظيره أستراليا في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة فرنسا وأستراليا تقام على ملعب استاد الجنوب، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فرنسا وأستراليا\nتنطلق مباراة فرنسا وأستراليا في كأس العالم غداً الثلاثاء 22 نوفمبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فرنسا المركز الثالث برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل أستراليا المركز الأول برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان مرتين، فاز فرنسا في مرتين وفاز أستراليا في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة فرنسا ضد أستراليا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فرنسا vs أستراليا.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الثلاثاء 22 نوفمبر 2022 الساعة 19:00 م\nالملعب: استاد الجنوب.\nحكم المباراة: Victor Gomes\nالقنوات الناقلة: beIN 4K, beIN Sports Max 2\nالتشكيل المتوقع للفريقين\nتشكيلة فرنسا الأساسية: هوجو لوريس، بنيامين بافارد، رافايل فاران، إبراهيما كوناتي، لوكاس هيرنانديز، أوريلين تشواميني، يوسف فوفانا، ادريان رابيو، انطوان جريزمان، أوليفيه جيرو، كيليان مبابي.\n\nتشكيلة أستراليا الأساسية: Mathew Ryan، Nathaniel Atkinson، Harry Souttar، Kye Rowles، Aziz Behich، Aaron Mooy، Jackson Irvine، Awer Mabil، Ajdin Hrustić، Mathew Leckie، Jamie MacLaren.",
      "source":"sport24"
   },
   {
      "title":"مباراة السنغال وهولندا",
      "description":"تقام الاثنين 21 نوفمبر 2022 مباراة السنغال مع نظيره هولندا في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة السنغال وهولندا تقام على ملعب ستاد الثمامة، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a126.jpg",
      "content":"تقام الاثنين 21 نوفمبر 2022 مباراة السنغال مع نظيره هولندا في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة السنغال وهولندا تقام على ملعب ستاد الثمامة، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة السنغال وهولندا\nتنطلق مباراة السنغال وهولندا في كأس العالم غداً الإثنين 21 نوفمبر 2022 الساعة 16:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل السنغال المركز الثالث برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل هولندا المركز الثاني برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nالقنوات الناقلة لمباراة السنغال ضد هولندا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: السنغال vs هولندا.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الإثنين 21 نوفمبر 2022 الساعة 16:00 م\nالملعب: ستاد الثمامة.\nحكم المباراة: Wilton Pereira Sampaio\nالقنوات الناقلة: beIN Sports Max 2, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة السنغال الأساسية: إدوارد ميندي، Youssouf Sabaly، كاليدو كوليبالي، بابي ابو سيسي، فودي بالو توريه، Pape Matar Sarr، نامبليس ميندي، ادريسا غاي، Krépin Diatta، بولايي ديا، إسماعيلا سار.\n\nتشكيلة هولندا الأساسية: Remko Pasveer، Jurriën Timber، فيرجيل فان ديك، ناثان أكي، دينزل دومفريس، فرينكي دي يونغ، Teun Koopmeiners، Daley Blind، Cody Gakpo، Vincent Janssen، ستيفن بيرجوين.",
      "source":"sport24"
   },
   {
      "title":"مباراة الولايات المتحدة الأمريكية وويلز",
      "description":"تقام الاثنين 21 نوفمبر 2022 مباراة الولايات المتحدة الأمريكية مع نظيره ويلز في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة الولايات المتحدة الأمريكية وويلز تقام على ملعب أحمد بن علي المونديالي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a128.jpg",
      "content":"تقام الاثنين 21 نوفمبر 2022 مباراة الولايات المتحدة الأمريكية مع نظيره ويلز في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة الولايات المتحدة الأمريكية وويلز تقام على ملعب أحمد بن علي المونديالي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة الولايات المتحدة الأمريكية وويلز\nتنطلق مباراة الولايات المتحدة الأمريكية وويلز في كأس العالم غداً الإثنين 21 نوفمبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل الولايات المتحدة الأمريكية المركز الثالث برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل ويلز المركز الرابع برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان مرة واحدة، فاز الولايات المتحدة الأمريكية في 0 وفاز ويلز في 0، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة الولايات المتحدة الأمريكية ضد ويلز\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: الولايات المتحدة الأمريكية vs ويلز.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الإثنين 21 نوفمبر 2022 الساعة 19:00 م\nالملعب: أحمد بن علي المونديالي.\nحكم المباراة: Ibrahim Al-Jassim Abdulrahman\nالقنوات الناقلة: beIN 4K, beIN Sports Max 1, beIN Sports Max 2\nالتشكيل المتوقع للفريقين\nتشكيلة الولايات المتحدة الأمريكية الأساسية: Matt Turner، سيرجينو دست، Walker Zimmerman، Tim Ream، Antonee Robinson، Yunus Musah، Tyler Adams، Weston McKennie، Brenden Aaronson، Jesús Ferreira، كريستيان بوليسيتش.\n\nتشكيلة ويلز الأساسية: Wayne Hennessey، Chris Mepham، جو رودون، بن دافيز، Connor Roberts، Ethan Ampadu، Aaron Ramsey، Neco Williams، غاريث بيل، Kieffer Moore، Daniel James.",
      "source":"sport24"
   },
   {
      "title":"مباراة إنجلترا وإيران في كأس العالم",
      "description":"تقام الاثنين 21 نوفمبر 2022 مباراة إنجلترا مع نظيره إيران في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة إنجلترا وإيران تقام على ملعب استاد خليفة الدولي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a127.jpg",
      "content":"تقام الاثنين 21 نوفمبر 2022 مباراة إنجلترا مع نظيره إيران في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة إنجلترا وإيران تقام على ملعب استاد خليفة الدولي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة إنجلترا وإيران\nتنطلق مباراة إنجلترا وإيران في كأس العالم غداً الإثنين 21 نوفمبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل إنجلترا المركز الأول برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل إيران المركز الثاني برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nالقنوات الناقلة لمباراة إنجلترا ضد إيران\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: إنجلترا vs إيران.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الإثنين 21 نوفمبر 2022 الساعة 13:00 م\nالملعب: استاد خليفة الدولي.\nحكم المباراة: Raphael Claus\nالقنوات الناقلة: beIN Sports Max 1, beIN Sports Connect, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة إنجلترا الأساسية: جوردان بيكفورد، جون ستونز، إيريك داير، هاري ماغوير، Kieran Trippier، جودي بيلينجهام، Declan Rice، Luke Shaw، رحيم سترلينج، هاري كين، فيل فودين.\n\nتشكيلة إيران الأساسية: Alireza Beiranvand، Sadegh Moharrami، Morteza Pouraliganji، Majid Hosseini، Ehsan Haji Safi، Roozbeh Cheshmi، Saeid Ezatolahi، Alireza Jahanbakhsh، Saman Ghoddos، Vahid Amiri، Mehdi Taremi.",
      "source":"sport24"
   },
   {
      "title":"افتتاح كأس العالم 2022.. تعرف على كواليس برنامج الحفل",
      "description":" أصبحت أنظار العالم متجهة نحو دولة قطر  المستضيفة للبطولة الرياضية الأهم في الوقت الحالي كاس العالم 2022 والتي من المتوقع أن تكون النسخة الأجمل في تاريخ المسابقة،",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a125.jpg",
      "content":"تنطلق غدًا الأحد النسخة الـ22 من بطولات كأس العالم، حيث تحتضن قطر مونديال 2022 في نسخة استثنائية.\n\nبطولة كأس العالم 'قطر 2022' ستكون مميزة بكل المقاييس، فهي أول بطولة تُقام في بلد عربي، الأولى في فصل الشتاء، والأخيرة بمشاركة 32 منتخبًا قبل زيادة عدد المنتخبات المشاركة لـ48 بدءًا من نسخة 2026، إضافة لكونها البطولة التي أُنفق عليها أكبر قدر من الأموال.\n\nوتقام غدًا مباراة واحدة وهي الافتتاح بين قطر البلد المستضيف ونظيره منتخب الإكوادور في تمام الساعة السادسة مساءً بتوقيت القاهرة.\n\nلكن قبل المباراة ستكون بالتأكيد حفل الافتتاح الذي سيشهد تواجد العديد من نجوم الغناء العربي، ويأتي كالآتي..\n\n \n\nموعد انطلاق حفل افتتاح بطولة كأس العالم بقطر 2022\n \n\nتقرر انطلاق حفل افتتاح بطولة كأس العالم بقطر في تمام الساعة الرابعة عصرًا بتوقيت القاهرة وبذلك سيقام حفل الافتتاح قبل انطلاق أول مباراة بساعتين بين المنتخب القطري ونظيره الإكوادوري.\n\n \n\nالمشاركون فى حفل افتتاح كأس العالم 2022\n \n\nمن المقرر أن يشارك بحفل الافتتاح الكوري جونج كوك عضو فريق البوب بي تي إس، كما يشارك في الحفل بلاك آيد بيز وروبي وليامز وميريام فارس، التي ستحل محل الكولومبية شاكيرا بعدما اعتذرت عن الحفل لأسباب شخصية، وتقرر أيضاً مشاركة النجمة التونسية لطيفة في حفل الافتتاح بأغنية تحمل اسم 'مربوحة' نشرتها عبر حسابها الرسمي على 'تويتر' خلال الساعات الماضية، فيما نفت المطربة الإنجليزية دوا ليبا ما نشر حول مشاركتها في حفل الافتتاح. \n\nوقبل أيام تم إطلاق أغنية تحمل اسم 'عرب' شارك بها مجموعة من فناني الوطن العربي، على رأسهم الفنانة نوال الكويتية والفنان فضل شاكر والفنان حمود الخضر، ولكن لم يتضح بعد إذا كان هذا العمل سيكون ضمن فعاليات حفل الافتتاح أم لا.\n\nفى المقابل أعلنت الفنانة العراقية رحمة مشاركتها بأغنية جديدة خلال حفل الافتتاح، مؤكدة أنها سعيدة باختيارها من جانب اللجنة المنظمة.\n\nكما أعلنت النجمة الإماراتية «بلقيس» صاحبة أغنية «light in the sky»  الخاصة بكأس العالم، أنها ستشارك في حفل الافتتاح أيضًا.\n\n \n\nالقنوات الناقلة لحفل افتتاح كأس العالم 2022\nتقرر أن تنقل فعاليات حفل افتتاح كأس العالم قطر 2022 بشكل مجاني عبر شبكة قنوات 'بي إن سبورتس' الناقل الحصري للبطولة، كما ستُنقل مباراة الافتتاح بين قطر والإكوادور مجانا، إذ ستكون ضمن 22 مباراة تقرر بثها بدون تشفير في الشرق الأوسط وشمال إفريقيا، حسبما أعلنت شبكة القنوات القطرية.",
      "source":"sport24"
   },
   {
      "title":"مباراة قطر والإكوادور",
      "description":"تقام الأحد 20 نوفمبر 2022 مباراة قطر مع نظيره الإكوادور في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة قطر والإكوادور تقام على ملعب استاد البيت، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a124.jpg",
      "content":"تقام الأحد 20 نوفمبر 2022 مباراة قطر مع نظيره الإكوادور في لقاء هام، وذلك ضمن مباريات الجولة الأولى من منافسات كأس العالم موسم 2022، مباراة قطر والإكوادور تقام على ملعب استاد البيت، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة قطر والإكوادور\nتنطلق مباراة قطر والإكوادور في كأس العالم غداً الأحد 20 نوفمبر 2022 الساعة 16:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل قطر المركز الثالث برصيد 0 نقطة، حيث خاض 0 فاز في 0 وتعادل في 0 وخسر في 0، بينما يحتل الإكوادور المركز الأول برصيد 0 نقطة، حيث لعب 0 فاز في 0 وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان مرة واحدة، فاز قطر في مرة واحدة وفاز الإكوادور في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة قطر ضد الإكوادور\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس العالم في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: قطر vs الإكوادور.\nالمناسبة: كأس العالم، الجولة 1.\nالموعد: غداً الأحد 20 نوفمبر 2022 الساعة 16:00 م\nالملعب: استاد البيت.\nحكم المباراة: Daniele Orsato\nالقنوات الناقلة: beIN 4K, beIN Sports Max 1, beIN Sports Max 2\nالتشكيل المتوقع للفريقين\nتشكيلة قطر الأساسية: Saad Al Sheeb، خوخي بوعلام، Bassam Al-Rawi، Abdelkarim Hassan، Pedro Miguel، Abdelaziz Hatem، Hassan Al Heidos، Karim Boudiaf، Homam Ahmed، Akram Afif، Almoez Ali.\n\nتشكيلة الإكوادور الأساسية: Alexander Domínguez، Ángelo Preciado، Félix Torres، Piero Hincapié، بيرفس إستوبينان، Moisés Caicedo، Carlos Gruezo، Gonzalo Plata، Ángel Mena، Enner Valencia، مايكل استرادا.",
      "source":"sport24"
   },
   {
      "title":"مباراة برايتون وأستون فيلا في الدوري الإنجليزي",
      "description":"تقام الأحد 13 نوفمبر 2022 مباراة برايتون مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة برايتون وأستون فيلا تقام على ملعب فالمر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a121.jpg",
      "content":"تقام الأحد 13 نوفمبر 2022 مباراة برايتون مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة برايتون وأستون فيلا تقام على ملعب فالمر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برايتون وأستون فيلا\nتنطلق مباراة برايتون وأستون فيلا في الدوري الإنجليزي الممتاز غداً الأحد 13 نوفمبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برايتون المركز السابع برصيد 21 نقطة، حيث خاض 13 مباراة فاز في 6 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل أستون فيلا المركز الخامس عشر برصيد 15 نقطة، حيث لعب 14 مباراة فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 7 مباريات.\n\nتقابل الفريقان 10 مرات، فاز برايتون في مرة واحدة وفاز أستون فيلا في 5 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة برايتون ضد أستون فيلا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برايتون vs أستون فيلا.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 16.\nالموعد: غداً الأحد 13 نوفمبر 2022 الساعة 14:00 م\nالملعب: فالمر.\nحكم المباراة: Chris Kavanagh\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة برايتون الأساسية: روبيرت سانشيز، باسكال غروز، لويس دينك، Adam Webster، بيرفس إستوبينان، أليكسيس ماك اليستر، Moisés Caicedo، Solly March، Adam Lallana، Kaoru Mitoma، لياندرو تروسارد.\n\nتشكيلة أستون فيلا الأساسية: إيميليانو مارتينيز، ماتي كاش، إزري كونسا، تيرون منغس، Lucas Digne، Leander Dendoncker، دوجلاس لويز، جاكوب رامزي، إميليانو بوينديا، Leon Bailey، أولي واتكينز.",
      "source":"sport24"
   },
   {
      "title":"مباراة فولهام ضد مانشستر يونايتد",
      "description":"تقام الأحد 13 نوفمبر 2022 مباراة فولهام مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة فولهام ومانشستر يونايتد تقام على ملعب Craven Cottage، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a122.jpg",
      "content":"تقام الأحد 13 نوفمبر 2022 مباراة فولهام مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة فولهام ومانشستر يونايتد تقام على ملعب Craven Cottage، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فولهام ومانشستر يونايتد\nتنطلق مباراة فولهام ومانشستر يونايتد في الدوري الإنجليزي الممتاز غداً الأحد 13 نوفمبر 2022 الساعة 16:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فولهام المركز التاسع برصيد 19 نقطة، حيث خاض 14 مباراة فاز في 5 مباريات وتعادل في 4 مباريات وخسر في 5 مباريات، بينما يحتل مانشستر يونايتد المركز الخامس برصيد 23 نقطة، حيث لعب 13 مباراة فاز في 7 مباريات وتعادل في مباراتين وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز فولهام في مرتين وفاز مانشستر يونايتد في 15 مباراة، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة فولهام ضد مانشستر يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فولهام vs مانشستر يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 16.\nالموعد: غداً الأحد 13 نوفمبر 2022 الساعة 16:30 م\nالملعب: Craven Cottage.\nحكم المباراة: Paul Tierney\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 2, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة فولهام الأساسية: بيرند لينو، Bobby Reid، Issa Diop، Tim Ream، Antonee Robinson، Nathaniel Chalobah، João Palhinha، Harry Wilson، Andreas Pereira، Willian، الكسندر ميتروفيتش.\n\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ثيريل مالاسيا، فيكتور لينديلوف، ليساندرو مارتينيز، Luke Shaw، كاسيميرو، كريستيان إريكسن، جادون سانشو، برونو فيرنانديز، ماركوس راشفورد، انتوني مارسيال.",
      "source":"sport24"
   },
   {
      "title":"يوفنتوس ولاتسيو في الدوري الإيطالي",
      "description":"تقام الأحد 13 نوفمبر 2022 مباراة يوفنتوس مع نظيره لاتسيو في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإيطالي موسم 2022/23، مباراة يوفنتوس ولاتسيو تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a123.jpg",
      "content":"تقام الأحد 13 نوفمبر 2022 مباراة يوفنتوس مع نظيره لاتسيو في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإيطالي موسم 2022/23، مباراة يوفنتوس ولاتسيو تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة يوفنتوس ولاتسيو\nتنطلق مباراة يوفنتوس ولاتسيو في الدوري الإيطالي غداً الأحد 13 نوفمبر 2022 الساعة 19:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل يوفنتوس المركز الرابع برصيد 28 نقطة، حيث خاض 14 مباراة فاز في 8 مباريات وتعادل في 4 مباريات وخسر في مباراتين، بينما يحتل لاتسيو المركز الثاني برصيد 30 نقطة، حيث لعب 14 مباراة فاز في 9 مباريات وتعادل في 3 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 20 مرة، فاز يوفنتوس في 14 مرة وفاز لاتسيو في 4 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة يوفنتوس ضد لاتسيو\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي عبر الانترنت STARZPLAY، وهى الناقل الحصري لمسابقة الدوري الإيطالي.\n\nبطاقة المباراة\nالمباراة: يوفنتوس vs لاتسيو.\nالمناسبة: الدوري الإيطالي، الجولة 15.\nالموعد: غداً الأحد 13 نوفمبر 2022 الساعة 19:45 م\nالملعب: أليانز ستاديوم.\nحكم المباراة: Davide Massa\nالقنوات الناقلة: STARZPLAY\nالتشكيل المتوقع للفريقين\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، دانيلو، Leonardo Bonucci، Bremer، خوان كوادرادو، Nicolò Fagioli، لياندرو باريديس، ادريان رابيو، Filip Kostić، مويس كين، اركاديوز ميليك.\n\nتشكيلة لاتسيو الأساسية: Ivan Provedel، السيد هساي، Nicolò Casale، أليسيو رومانيولي، أدام ماروسيتش، سيرجاي سافيتش، Danilo Cataldi، Matías Vecino، بيدرو رودريغيز، شيرو ايموبيلي، فيليبي اندرسون.",
      "source":"sport24"
   },
   {
      "title":"مباراة مانشستر سيتي ضد برينتفورد",
      "description":"تقام السبت 12 نوفمبر 2022 مباراة مانشستر سيتي مع نظيره برينتفورد في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة مانشستر سيتي وبرينتفورد تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a117.jpg",
      "content":"تقام السبت 12 نوفمبر 2022 مباراة مانشستر سيتي مع نظيره برينتفورد في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة مانشستر سيتي وبرينتفورد تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر سيتي وبرينتفورد\nتنطلق مباراة مانشستر سيتي وبرينتفورد في الدوري الإنجليزي الممتاز السبت 12 نوفمبر 2022 الساعة 12:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر سيتي المركز الثاني برصيد 32 نقطة، حيث خاض 13 مباراة فاز في 10 مباريات وتعادل في مباراتين وخسر في مباراة واحدة، بينما يحتل برينتفورد المركز الحادي عشر برصيد 16 نقطة، حيث لعب 14 مباراة فاز في 3 مباريات وتعادل في 7 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان مرتين، فاز مانشستر سيتي في مرتين وفاز برينتفورد في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مانشستر سيتي ضد برينتفورد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر سيتي vs برينتفورد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 16.\nالموعد: السبت 12 نوفمبر 2022 الساعة 12:30 م\nالملعب: إستاد الاتحاد.\nحكم المباراة: Peter Bankes\nالقنوات الناقلة: beIN 4K, beIN Sports English 1, beIN Sports Premium 2",
      "source":"sport24"
   },
   {
      "title":"مباراة ليفربول وساوثهامبتون",
      "description":"تقام السبت 12 نوفمبر 2022 مباراة ليفربول مع نظيره ساوثهامبتون في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة ليفربول وساوثهامبتون تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a118.jpg",
      "content":"تقام السبت 12 نوفمبر 2022 مباراة ليفربول مع نظيره ساوثهامبتون في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة ليفربول وساوثهامبتون تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليفربول وساوثهامبتون\nتنطلق مباراة ليفربول وساوثهامبتون في الدوري الإنجليزي الممتاز السبت 12 نوفمبر 2022 الساعة 15:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليفربول المركز الثامن برصيد 19 نقطة، حيث خاض 13 مباراة فاز في 5 مباريات وتعادل في 4 مباريات وخسر في 4 مباريات، بينما يحتل ساوثهامبتون المركز الثامن عشر برصيد 12 نقطة، حيث لعب 14 مباراة فاز في 3 مباريات وتعادل في 3 مباريات وخسر في 8 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ليفربول في 13 مرة وفاز ساوثهامبتون في 4 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة ليفربول ضد ساوثهامبتون\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليفربول vs ساوثهامبتون.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 16.\nالموعد: السبت 12 نوفمبر 2022 الساعة 15:00 م\nالملعب: آنفيلد.\nحكم المباراة: Simon Hooper\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1",
      "source":"sport24"
   },
   {
      "title":"مباراة نيوكاسل يونايتد ضد تشيلسي",
      "description":"تقام السبت 12 نوفمبر 2022 مباراة نيوكاسل يونايتد مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة نيوكاسل يونايتد وتشيلسي تقام على ملعب سانت جيمس بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a119.jpg",
      "content":"تقام السبت 12 نوفمبر 2022 مباراة نيوكاسل يونايتد مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة نيوكاسل يونايتد وتشيلسي تقام على ملعب سانت جيمس بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة نيوكاسل يونايتد وتشيلسي\nتنطلق مباراة نيوكاسل يونايتد وتشيلسي في الدوري الإنجليزي الممتاز السبت 12 نوفمبر 2022 الساعة 17:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل نيوكاسل يونايتد المركز الثالث برصيد 27 نقطة، حيث خاض 14 مباراة فاز في 7 مباريات وتعادل في 6 مباريات وخسر في مباراة واحدة، بينما يحتل تشيلسي المركز السابع برصيد 21 نقطة، حيث لعب 13 مباراة فاز في 6 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز نيوكاسل يونايتد في 6 مرات وفاز تشيلسي في 13 مباراة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة نيوكاسل يونايتد ضد تشيلسي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: نيوكاسل يونايتد vs تشيلسي.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 16.\nالموعد: السبت 12 نوفمبر 2022 الساعة 17:30 م\nالملعب: سانت جيمس بارك.\nحكم المباراة: Robert Jones\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K",
      "source":"sport24"
   },
   {
      "title":"مباراة ولفرهامبتون ضد أرسنال والقنوات",
      "description":"تقام السبت 12 نوفمبر 2022 مباراة ولفرهامبتون مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة ولفرهامبتون وأرسنال تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a120.jpg",
      "content":"تقام السبت 12 نوفمبر 2022 مباراة ولفرهامبتون مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة السادسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 2022/23، مباراة ولفرهامبتون وأرسنال تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ولفرهامبتون وأرسنال\nتنطلق مباراة ولفرهامبتون وأرسنال في الدوري الإنجليزي الممتاز السبت 12 نوفمبر 2022 الساعة 19:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ولفرهامبتون المركز التاسع عشر برصيد 10 نقطة، حيث خاض 14 مباراة فاز في مباراتين وتعادل في 4 مباريات وخسر في 8 مباريات، بينما يحتل أرسنال المركز الأول برصيد 34 نقطة، حيث لعب 13 مباراة فاز في 11 مباراة وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 16 مرة، فاز ولفرهامبتون في 3 مرات وفاز أرسنال في 10 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة ولفرهامبتون ضد أرسنال\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ولفرهامبتون vs أرسنال.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 16.\nالموعد: السبت 12 نوفمبر 2022 الساعة 19:45 م\nالملعب: مولينيو.\nحكم المباراة: Stuart Attwell\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1",
      "source":"sport24"
   },
   {
      "title":"مباراة ريال مدريد ضد قادش",
      "description":"تقام الخميس 10 نوفمبر 2022 مباراة ريال مدريد مع نظيره قادش في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة ريال مدريد وقادش تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a114.jpg",
      "content":"تقام الخميس 10 نوفمبر 2022 مباراة ريال مدريد مع نظيره قادش في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة ريال مدريد وقادش تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريال مدريد وقادش\nتنطلق مباراة ريال مدريد وقادش في الدوري الأسباني غداً الخميس 10 نوفمبر 2022 الساعة 20:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريال مدريد المركز الثاني برصيد 32 نقطة، حيث خاض 13 مباراة فاز في 10 مباريات وتعادل في مباراتين وخسر في مباراة واحدة، بينما يحتل قادش المركز التاسع عشر برصيد 11 نقطة، حيث لعب 13 مباراة فاز في مباراتين وتعادل في 5 مباريات وخسر في 6 مباريات.\n\nتقابل الفريقان 7 مرات، فاز ريال مدريد في 4 مرات وفاز قادش في مباراة واحدة، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة ريال مدريد ضد قادش\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريال مدريد vs قادش.\nالمناسبة: الدوري الأسباني، الجولة 14.\nالموعد: غداً الخميس 10 نوفمبر 2022 الساعة 20:30 م\nالملعب: سانتياغو برنابيو.\nحكم المباراة: Cesar Soto Grado\nالقنوات الناقلة: beIN Sports Premium 1, beIN Sports 1\nالتشكيل المتوقع للفريقين\nتشكيلة ريال مدريد الأساسية: تيبو كورتوا، داني كارفاخال، إيدير ميليتاو، دافيد ألابا، فيرلاند ميندي، فيديريكو فالفيردي، أوريلين تشواميني، توني كروس، رودريجو، كريم بنزيما، فينيسيوس جونيور.\n\nتشكيلة قادش الأساسية: Jeremías Ledesma، Isaac Carcelén، Juan Cala، Alfonso Espino، Fede San Emeterio، Theo Bongonda، Álex Fernández، Santiago Arzamendia، Brian Ocampo، Rubén Sobrino، Anthony Lozano.",
      "source":"sport24"
   },
   {
      "title":"مانشستر يونايتد وأستون فيلا في كأس رابطة المحترفين الإنجليزية",
      "description":"تقام الخميس 10 نوفمبر 2022 مباراة مانشستر يونايتد مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة 3 من منافسات كأس رابطة المحترفين الإنجليزية موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a115.jpg",
      "content":"تقام الخميس 10 نوفمبر 2022 مباراة مانشستر يونايتد مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة 3 من منافسات كأس رابطة المحترفين الإنجليزية موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر يونايتد وأستون فيلا\nتنطلق مباراة مانشستر يونايتد وأستون فيلا في كأس رابطة المحترفين الإنجليزية غداً الخميس 10 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\n\nتقابل الفريقان 20 مرة، فاز مانشستر يونايتد في 13 مرة وفاز أستون فيلا في 3 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة مانشستر يونايتد ضد أستون فيلا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة كأس رابطة المحترفين الإنجليزية في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر يونايتد vs أستون فيلا.\nالمناسبة: كأس رابطة المحترفين الإنجليزية، الجولة Round 3.\nالموعد: غداً الخميس 10 نوفمبر 2022 الساعة 20:00 م\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، فيكتور لينديلوف، ليساندرو مارتينيز، ثيريل مالاسيا، كاسيميرو، فريد، أنتوني إيلانجا، برونو فيرنانديز، ماركوس راشفورد، انتوني مارسيال.\n\nتشكيلة أستون فيلا الأساسية: إيميليانو مارتينيز، ماتي كاش، إزري كونسا، تيرون منغس، Lucas Digne، جون ماكجين، دوجلاس لويز، جاكوب رامزي، فيليب كوتينيو، Leon Bailey، أولي واتكينز.",
      "source":"sport24"
   },
   {
      "title":"مباراة فالنسيا وريال بيتيس",
      "description":"تقام الخميس 10 نوفمبر 2022 مباراة فالنسيا مع نظيره ريال بيتيس في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة فالنسيا وريال بيتيس تقام على ملعب ميستايا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a116.jpg",
      "content":"تقام الخميس 10 نوفمبر 2022 مباراة فالنسيا مع نظيره ريال بيتيس في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة فالنسيا وريال بيتيس تقام على ملعب ميستايا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فالنسيا وريال بيتيس\nتنطلق مباراة فالنسيا وريال بيتيس في الدوري الأسباني غداً الخميس 10 نوفمبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فالنسيا المركز الثاني عشر برصيد 16 نقطة، حيث خاض 13 مباراة فاز في 4 مباريات وتعادل في 4 مباريات وخسر في 5 مباريات، بينما يحتل ريال بيتيس المركز الخامس برصيد 24 نقطة، حيث لعب 13 مباراة فاز في 7 مباريات وتعادل في 3 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز فالنسيا في 7 مرات وفاز ريال بيتيس في 8 مباريات، بينما تعادل الفريقان في 5 مباريات.\n\nالقنوات الناقلة لمباراة فالنسيا ضد ريال بيتيس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فالنسيا vs ريال بيتيس.\nالمناسبة: الدوري الأسباني، الجولة 14.\nالموعد: غداً الخميس 10 نوفمبر 2022 الساعة 19:00 م\nالملعب: ميستايا.\nحكم المباراة: Miguel Angel Ortiz Arias\nالقنوات الناقلة: beIN Sports 2\nالتشكيل المتوقع للفريقين\nتشكيلة فالنسيا الأساسية: Giorgi Mamardashvili، Thierry Correia، Gabriel Paulista، Eray Cömert، José Luis Gayà، Yunus Musah، Hugo Guillamón، André Almeida، Justin Kluivert، Marcos André، Samuel Lino.\n\nتشكيلة ريال بيتيس الأساسية: Claudio Bravo، Youssouf Sabaly، Edgar González، جيرمان بيزيلا، Álex Moreno، Sergio Canales، ويليام كارفالو، Guido Rodríguez، Rodri Sánchez، ويليان خوسي، Luiz Henrique.",
      "source":"sport24"
   },
   {
      "title":"أوساسونا ضد برشلونة",
      "description":"تقام الثلاثاء 8 نوفمبر 2022 مباراة أوساسونا مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة أوساسونا وبرشلونة تقام على ملعب أل سادار، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a112.jpg",
      "content":"تقام الثلاثاء 8 نوفمبر 2022 مباراة أوساسونا مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة أوساسونا وبرشلونة تقام على ملعب أل سادار، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أوساسونا وبرشلونة\nتنطلق مباراة أوساسونا وبرشلونة في الدوري الأسباني غداً الثلاثاء 8 نوفمبر 2022 الساعة 20:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أوساسونا المركز الخامس برصيد 23 نقطة، حيث خاض 13 مباراة فاز في 7 مباريات وتعادل في مباراتين وخسر في 4 مباريات، بينما يحتل برشلونة المركز الأول برصيد 34 نقطة، حيث لعب 13 مباراة فاز في 11 مباراة وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 20 مرة، فاز أوساسونا في مرتين وفاز برشلونة في 14 مباراة، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة أوساسونا ضد برشلونة\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أوساسونا vs برشلونة.\nالمناسبة: الدوري الأسباني، الجولة 14.\nالموعد: غداً الثلاثاء 8 نوفمبر 2022 الساعة 20:30 م\nالملعب: أل سادار.\nالقنوات الناقلة: beIN Sports 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة أوساسونا الأساسية: Aitor Fernández، Rubén Peña، David García، Unai García، Manuel Sánchez، Aimar Oroz، Lucas Torró، Moi Gómez، Kike García، Ante Budimir، Kike Barja.\n\nتشكيلة برشلونة الأساسية: تير ستيغن، Alejandro Balde، أندرياس كريستينسن، ماركوس الونسو، جوردي ألبا، فرينكي دي يونغ، سيرجيو بوسكيتش، بيدرو غونزاليس لوبيز، عثمان ديمبلي، روبرت ليفاندوفسكي، فيران توريس.",
      "source":"sport24"
   },
   {
      "title":"بايرن ميونيخ وفيردر بريمن في الدوري الألماني",
      "description":"تقام الثلاثاء 8 نوفمبر 2022 مباراة بايرن ميونيخ مع نظيره فيردر بريمن في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الألماني موسم 22/23، مباراة بايرن ميونيخ وفيردر بريمن تقام على ملعب الأولمبي ببرلين، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a113.jpg",
      "content":"تقام الثلاثاء 8 نوفمبر 2022 مباراة بايرن ميونيخ مع نظيره فيردر بريمن في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الألماني موسم 22/23، مباراة بايرن ميونيخ وفيردر بريمن تقام على ملعب الأولمبي ببرلين، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بايرن ميونيخ وفيردر بريمن\nتنطلق مباراة بايرن ميونيخ وفيردر بريمن في الدوري الألماني غداً الثلاثاء 8 نوفمبر 2022 الساعة 19:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بايرن ميونيخ المركز الأول برصيد 28 نقطة، حيث خاض 13 مباراة فاز في 8 مباريات وتعادل في 4 مباريات وخسر في مباراة واحدة، بينما يحتل فيردر بريمن المركز السابع برصيد 21 نقطة، حيث لعب 13 مباراة فاز في 6 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز بايرن ميونيخ في 19 مرة وفاز فيردر بريمن في 0، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بايرن ميونيخ ضد فيردر بريمن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الألماني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بايرن ميونيخ vs فيردر بريمن.\nالمناسبة: الدوري الألماني، الجولة 14.\nالموعد: غداً الثلاثاء 8 نوفمبر 2022 الساعة 19:30 م\nالملعب: الأولمبي ببرلين.\nحكم المباراة: Robert Hartmann\nالقنوات الناقلة: beIN Sports 3\nالتشكيل المتوقع للفريقين\nتشكيلة بايرن ميونيخ الأساسية: مانويل نوير، Noussair Mazraoui، بنيامين بافارد، دايوت أوباميكانو، لوكاس هيرنانديز، جوشوا كيميتش، Leon Goretzka، ليروي ساني، جمال موسيالا، ساديو ماني، إيريك ماكسيم تشوبو موتينغ.\n\nتشكيلة فيردر بريمن الأساسية: Jiří Pavlenka، Amos Pieper، Miloš Veljković، Marco Friedl، Mitchell Weiser، Romano Schmid، Christian Groß، Leonardo Bittencourt، Anthony Jung، Niclas Füllkrug، Marvin Ducksch.",
      "source":"sport24"
   },
   {
      "title":"مباراة رايو فاليكانو وريال مدريد",
      "description":"تقام الاثنين 7 نوفمبر 2022 مباراة رايو فاليكانو مع نظيره ريال مدريد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة رايو فاليكانو وريال مدريد تقام على ملعب تيريزا ريفيرو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a111.jpg",
      "content":"تقام الاثنين 7 نوفمبر 2022 مباراة رايو فاليكانو مع نظيره ريال مدريد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة رايو فاليكانو وريال مدريد تقام على ملعب تيريزا ريفيرو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة رايو فاليكانو وريال مدريد\nتنطلق مباراة رايو فاليكانو وريال مدريد في الدوري الأسباني غداً الإثنين 7 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل رايو فاليكانو المركز التاسع برصيد 18 نقطة، حيث خاض 12 مباراة فاز في 5 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل ريال مدريد المركز الثاني برصيد 32 نقطة، حيث لعب 12 مباراة فاز في 10 مباريات وتعادل في مباراتين وخسر في 0.\n\nتقابل الفريقان 20 مرة، فاز رايو فاليكانو في مرة واحدة وفاز ريال مدريد في 19 مباراة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة رايو فاليكانو ضد ريال مدريد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: رايو فاليكانو vs ريال مدريد.\nالمناسبة: الدوري الأسباني، الجولة 13.\nالموعد: غداً الإثنين 7 نوفمبر 2022 الساعة 20:00 م\nالملعب: تيريزا ريفيرو.\nحكم المباراة: Juan Martinez Munuera\nالقنوات الناقلة: beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة رايو فاليكانو الأساسية: Stole Dimitrievski، Ivan Balliu، Florian Lejeune، Alejandro Catena، Fran García، Óscar Valentín، Óscar Trejo، Santi Comesaña، Isi Palazón، Sergio Camello، Álvaro García.\n\nتشكيلة ريال مدريد الأساسية: تيبو كورتوا، داني كارفاخال، إيدير ميليتاو، دافيد ألابا، فيرلاند ميندي، فيديريكو فالفيردي، إدواردو كامافينجا، لوكا مودريتش، رودريجو، كريم بنزيما، فينيسيوس جونيور.",
      "source":"sport24"
   },
    {
      "title":"مباراة تشيلسي وأرسنال",
      "description":"تقام الأحد 6 نوفمبر 2022 مباراة تشيلسي مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة تشيلسي وأرسنال تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a107.jpg",
      "content":"تقام الأحد 6 نوفمبر 2022 مباراة تشيلسي مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة تشيلسي وأرسنال تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة تشيلسي وأرسنال\nتنطلق مباراة تشيلسي وأرسنال في الدوري الإنجليزي الممتاز غداً الأحد 6 نوفمبر 2022 الساعة 12:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل تشيلسي المركز السابع برصيد 21 نقطة، حيث خاض 12 مباراة فاز في 6 مباريات وتعادل في 3 مباريات وخسر في 3 مباريات، بينما يحتل أرسنال المركز الثاني برصيد 31 نقطة، حيث لعب 12 مباراة فاز في 10 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 20 مرة، فاز تشيلسي في 6 مرات وفاز أرسنال في 10 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة تشيلسي ضد أرسنال\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: تشيلسي vs أرسنال.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 15.\nالموعد: غداً الأحد 6 نوفمبر 2022 الساعة 12:00 م\nالملعب: ستامفورد بريدج.\nحكم المباراة: Michael Oliver\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة تشيلسي الأساسية: إدوارد ميندي، تريفوه تشالوباه، تياجو سيلفا، كاليدو كوليبالي، سيزار ازبيليكويتا، ماتيو كوفاسيتش، جورجينهو، مارك كوكورييا، ماسون مونت، رحيم سترلينج، كاي هافيرتز.\n\nتشكيلة أرسنال الأساسية: آرون رامسدايل، بن وايت، ويليام صليبة، غابرييل ماجاليس، كيران تيرني، مارتن اوديجارد، توماس بارتي، جرانيت تشاكا، بوكايو ساكا، غابرييل خيسوس، غابرييل مارتينيلي.",
      "source":"sport24"
   },
   {
      "title":"مباراة توتنهام وليفربول في الدوري الإنجليزي",
      "description":"تقام الأحد 6 نوفمبر 2022 مباراة توتنهام مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة توتنهام وليفربول تقام على ملعب استاد توتنهام هوتسبر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a108.jpg",
      "content":"تقام الأحد 6 نوفمبر 2022 مباراة توتنهام مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة توتنهام وليفربول تقام على ملعب استاد توتنهام هوتسبر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة توتنهام وليفربول\nتنطلق مباراة توتنهام وليفربول في الدوري الإنجليزي الممتاز غداً الأحد 6 نوفمبر 2022 الساعة 16:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل توتنهام المركز الثالث برصيد 26 نقطة، حيث خاض 13 مباراة فاز في 8 مباريات وتعادل في مباراتين وخسر في 3 مباريات، بينما يحتل ليفربول المركز التاسع برصيد 16 نقطة، حيث لعب 12 مباراة فاز في 4 مباريات وتعادل في 4 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز توتنهام في مرة واحدة وفاز ليفربول في 13 مباراة، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة توتنهام ضد ليفربول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: توتنهام vs ليفربول.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 15.\nالموعد: غداً الأحد 6 نوفمبر 2022 الساعة 16:30 م\nالملعب: استاد توتنهام هوتسبر.\nحكم المباراة: Andy Madley\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة توتنهام الأساسية: هوجو لوريس، إيريك داير، كليمونت لينغليت، بن دافيز، Ryan Sessegnon، بيير اميل هوبيرج، Yves Bissouma، رودريغو بيتانكور، ايفان بيريسيتش، لوكاس مورا، هاري كين.\n\nتشكيلة ليفربول الأساسية: أليسون، ترينت الكسندر ارنولد، إبراهيما كوناتي، فيرجيل فان ديك، أندي روبرتسون، تياجو ألكانتارا، فابينهو، جوردان هندرسون، محمد صلاح، روبرتو فيرمينو، داروين نونيز.",
      "source":"sport24"
   },
    {
      "title":"مباراة أستون فيلا ضد مانشستر يونايتد",
      "description":"تقام الأحد 6 نوفمبر 2022 مباراة أستون فيلا مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أستون فيلا ومانشستر يونايتد تقام على ملعب فيلا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a109.jpg",
      "content":"تقام الأحد 6 نوفمبر 2022 مباراة أستون فيلا مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أستون فيلا ومانشستر يونايتد تقام على ملعب فيلا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أستون فيلا ومانشستر يونايتد\nتنطلق مباراة أستون فيلا ومانشستر يونايتد في الدوري الإنجليزي الممتاز غداً الأحد 6 نوفمبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أستون فيلا المركز السابع عشر برصيد 12 نقطة، حيث خاض 13 مباراة فاز في 3 مباريات وتعادل في 3 مباريات وخسر في 7 مباريات، بينما يحتل مانشستر يونايتد المركز الخامس برصيد 23 نقطة، حيث لعب 12 مباراة فاز في 7 مباريات وتعادل في مباراتين وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز أستون فيلا في مرتين وفاز مانشستر يونايتد في 14 مباراة، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة أستون فيلا ضد مانشستر يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أستون فيلا vs مانشستر يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 15.\nالموعد: غداً الأحد 6 نوفمبر 2022 الساعة 14:00 م\nالملعب: فيلا بارك.\nحكم المباراة: Anthony Taylor\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة أستون فيلا الأساسية: Robin Olsen، ماتي كاش، إزري كونسا، تيرون منغس، Lucas Digne، Leander Dendoncker، دوجلاس لويز، أولي واتكينز، إميليانو بوينديا، Leon Bailey، Danny Ings.\n\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، هاري ماغوير، ليساندرو مارتينيز، Luke Shaw، كاسيميرو، فريد، أنتوني إيلانجا، كريستيان إريكسن، ماركوس راشفورد، كريستيانو رونالدو.",
      "source":"sport24"
   },
    {
      "title":"مباراة يوفنتوس وانتر ميلان",
      "description":"تقام الأحد 6 نوفمبر 2022 مباراة يوفنتوس مع نظيره انتر ميلان في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإيطالي موسم 22/23، مباراة يوفنتوس وانتر ميلان تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a110.jpg",
      "content":"تقام الأحد 6 نوفمبر 2022 مباراة يوفنتوس مع نظيره انتر ميلان في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإيطالي موسم 22/23، مباراة يوفنتوس وانتر ميلان تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة يوفنتوس وانتر ميلان\nتنطلق مباراة يوفنتوس وانتر ميلان في الدوري الإيطالي غداً الأحد 6 نوفمبر 2022 الساعة 19:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل يوفنتوس المركز الثامن برصيد 22 نقطة، حيث خاض 12 مباراة فاز في 6 مباريات وتعادل في 4 مباريات وخسر في مباراتين، بينما يحتل انتر ميلان المركز السادس برصيد 24 نقطة، حيث لعب 12 مباراة فاز في 8 مباريات وتعادل في 0 وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز يوفنتوس في 10 مرات وفاز انتر ميلان في 6 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة يوفنتوس ضد انتر ميلان\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي عبر الانترنت STARZPLAY، وهى الناقل الحصري لمسابقة الدوري الإيطالي.\n\nبطاقة المباراة\nالمباراة: يوفنتوس vs انتر ميلان.\nالمناسبة: الدوري الإيطالي، الجولة 13.\nالموعد: غداً الأحد 6 نوفمبر 2022 الساعة 19:45 م\nالملعب: أليانز ستاديوم.\nحكم المباراة: Daniele Doveri\nالقنوات الناقلة: STARZPLAY\nالتشكيل المتوقع للفريقين\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، دانيلو، Bremer، أليكس ساندرو، خوان كوادرادو، فابيو ميريتي، مانويل لوكاتيلي، ادريان رابيو، Filip Kostić، اركاديوز ميليك، دوشان فلاهوفيتش.\n\nتشكيلة انتر ميلان الأساسية: André Onana، ميلان سكرينيار، فرانشيسكو أتشيربي، اليساندرو باستوني، دينزل دومفريس، نيكولو باريلا، هاكن كالهانغولو، هنريك مخيتريان، Federico Dimarco، إدين دجيكو، لوتارو مارتينيز.",
      "source":"sport24"
   },
   {
      "title":"مباراة مانشستر سيتي وفولهام في الدوري الإنجليزي",
      "description":"تقام السبت 5 نوفمبر 2022 مباراة مانشستر سيتي مع نظيره فولهام في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر سيتي وفولهام تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a103.jpg",
      "content":"تقام السبت 5 نوفمبر 2022 مباراة مانشستر سيتي مع نظيره فولهام في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر سيتي وفولهام تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر سيتي وفولهام\nتنطلق مباراة مانشستر سيتي وفولهام في الدوري الإنجليزي الممتاز غداً السبت 5 نوفمبر 2022 الساعة 15:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر سيتي المركز الثاني برصيد 29 نقطة، حيث خاض 12 مباراة فاز في 9 مباريات وتعادل في مباراتين وخسر في مباراة واحدة، بينما يحتل فولهام المركز السابع برصيد 19 نقطة، حيث لعب 13 مباراة فاز في 5 مباريات وتعادل في 4 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز مانشستر سيتي في 14 مرة وفاز فولهام في مباراة واحدة، بينما تعادل الفريقان في 5 مباريات.\n\nالقنوات الناقلة لمباراة مانشستر سيتي ضد فولهام\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر سيتي vs فولهام.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 15.\nالموعد: غداً السبت 5 نوفمبر 2022 الساعة 15:00 م\nالملعب: إستاد الاتحاد.\nحكم المباراة: England Darren\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر سيتي الأساسية: إيدرسون مورايس، جون ستونز، Rúben Dias، ايميريك لابورت، جواو كانسيلو، كيفين دي بروين، رودريغو هيرنانديز، برناردو سيلفا، فيل فودين، إيرلينغ هالاند، جاك غراليش.\n\nتشكيلة فولهام الأساسية: بيرند لينو، Kenny Tete، Issa Diop، Tim Ream، Antonee Robinson، Harrison Reed، João Palhinha، Neeskens Kebano، Andreas Pereira، Willian، الكسندر ميتروفيتش.",
      "source":"sport24"
   },
   {
      "title":"مباراة برشلونة وألميريا في الدوري الأسباني",
      "description":"تقام السبت 5 نوفمبر 2022 مباراة برشلونة مع نظيره ألميريا في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وألميريا تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a104.jpg",
      "content":"تقام السبت 5 نوفمبر 2022 مباراة برشلونة مع نظيره ألميريا في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وألميريا تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برشلونة وألميريا\nتنطلق مباراة برشلونة وألميريا في الدوري الأسباني غداً السبت 5 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برشلونة المركز الثاني برصيد 31 نقطة، حيث خاض 12 مباراة فاز في 10 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل ألميريا المركز الرابع عشر برصيد 13 نقطة، حيث لعب 12 مباراة فاز في 4 مباريات وتعادل في مباراة واحدة وخسر في 7 مباريات.\n\nتقابل الفريقان 14 مرة، فاز برشلونة في 12 مرة وفاز ألميريا في 0، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة برشلونة ضد ألميريا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برشلونة vs ألميريا.\nالمناسبة: الدوري الأسباني، الجولة 13.\nالموعد: غداً السبت 5 نوفمبر 2022 الساعة 20:00 م\nالملعب: الكامب نو.\nحكم المباراة: Pablo Gonzales Fuertes\nالقنوات الناقلة: beIN Sports 1, beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة برشلونة الأساسية: تير ستيغن، Héctor Bellerín، إريك جارسيا، جيرارد بيكيه، Alejandro Balde، فرينكي دي يونغ، سيرجيو بوسكيتش، بيدرو غونزاليس لوبيز، عثمان ديمبلي، روبرت ليفاندوفسكي، أنسو فاتي.\n\nتشكيلة ألميريا الأساسية: Fernando Martínez، Houboulang Mendes، Rodrigo Ely، Srđan Babić، Sergio Akieme، Gonzalo Melero، César de la Hoz، Lucas Robertone، Léo Baptistão، El Bilal Touré، Adrián Embarba.",
      "source":"sport24"
   },
   {
      "title":"مباراة إيفرتون وليستر سيتي في الدوري الإنجليزي",
      "description":"تقام السبت 5 نوفمبر 2022 مباراة إيفرتون مع نظيره ليستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة إيفرتون وليستر سيتي تقام على ملعب جوديسون بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a105.jpg",
      "content":"تقام غدا السبت 5 نوفمبر 2022 مباراة إيفرتون مع نظيره ليستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة إيفرتون وليستر سيتي تقام على ملعب جوديسون بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة إيفرتون وليستر سيتي\nتنطلق مباراة إيفرتون وليستر سيتي في الدوري الإنجليزي الممتاز غداً السبت 5 نوفمبر 2022 الساعة 17:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل إيفرتون المركز الثاني عشر برصيد 14 نقطة، حيث خاض 13 مباراة فاز في 3 مباريات وتعادل في 5 مباريات وخسر في 5 مباريات، بينما يحتل ليستر سيتي المركز الثامن عشر برصيد 11 نقطة، حيث لعب 13 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 8 مباريات.\n\nتقابل الفريقان 20 مرة، فاز إيفرتون في 7 مرات وفاز ليستر سيتي في 8 مباريات، بينما تعادل الفريقان في 5 مباريات.\n\nالقنوات الناقلة لمباراة إيفرتون ضد ليستر سيتي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: إيفرتون vs ليستر سيتي.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 15.\nالموعد: غداً السبت 5 نوفمبر 2022 الساعة 17:30 م\nالملعب: جوديسون بارك.\nحكم المباراة: David Coote\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة إيفرتون الأساسية: جوردان بيكفورد، شيموس كولمان، Conor Coady، James Tarkowski، Vitaliy Mykolenko، ادريسا غاي، Amadou Onana، أنتوني جوردون، أليكس إيوبي، ديماراي غراي، دومينيك كالفيرت ليوين.\n\nتشكيلة ليستر سيتي الأساسية: Danny Ward، Timothy Castagne، دانيال أمارتي، Wout Faes، جيمس جاستن، Boubakary Soumaré، جيمس ماديسون، كيرنان ديوسبري هال، يوري تيليمانس، هارفي بارنيس، جيمي فاردي.\n\n",
      "source":"sport24"
   },
   {
      "title":" مباراة ولفرهامبتون ضد برايتون",
      "description":"تقام السبت 5 نوفمبر 2022 مباراة ولفرهامبتون مع نظيره برايتون في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ولفرهامبتون وبرايتون تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a106.jpg",
      "content":"تقام السبت 5 نوفمبر 2022 مباراة ولفرهامبتون مع نظيره برايتون في لقاء هام، وذلك ضمن مباريات الجولة الخامسة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ولفرهامبتون وبرايتون تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ولفرهامبتون وبرايتون\nتنطلق مباراة ولفرهامبتون وبرايتون في الدوري الإنجليزي الممتاز غداً السبت 5 نوفمبر 2022 الساعة 15:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ولفرهامبتون المركز التاسع عشر برصيد 10 نقطة، حيث خاض 13 مباراة فاز في مباراتين وتعادل في 4 مباريات وخسر في 7 مباريات، بينما يحتل برايتون المركز الثامن برصيد 18 نقطة، حيث لعب 12 مباراة فاز في 5 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 16 مرة، فاز ولفرهامبتون في 3 مرات وفاز برايتون في 5 مباريات، بينما تعادل الفريقان في 8 مباريات.\n\nالقنوات الناقلة لمباراة ولفرهامبتون ضد برايتون\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ولفرهامبتون vs برايتون.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 15.\nالموعد: غداً السبت 5 نوفمبر 2022 الساعة 15:00 م\nالملعب: مولينيو.\nحكم المباراة: Graham Scott\nالقنوات الناقلة: beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة ولفرهامبتون الأساسية: خوسي سا، Nélson Semedo، Nathan Collins، Max Kilman، Hugo Bueno، Boubacar Traoré، Rúben Neves، اداما تراوري، جواو موتينهو، غونسالو غيديس، Daniel Podence.\n\nتشكيلة برايتون الأساسية: روبيرت سانشيز، باسكال غروز، Adam Webster، لويس دينك، بيرفس إستوبينان، Moisés Caicedo، أليكسيس ماك اليستر، Solly March، Adam Lallana، Kaoru Mitoma، لياندرو تروسارد.",
      "source":"sport24"
   },
   {
      "title":"مباراة أرسنال وزيوريخ",
      "description":"تقام الخميس 3 نوفمبر 2022 مباراة أرسنال مع نظيره زيوريخ في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات الدوري الأوروبي موسم 22/23، مباراة أرسنال وزيوريخ تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a100.jpg",
      "content":"تقام الخميس 3 نوفمبر 2022 مباراة أرسنال مع نظيره زيوريخ في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات الدوري الأوروبي موسم 22/23، مباراة أرسنال وزيوريخ تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أرسنال وزيوريخ\nتنطلق مباراة أرسنال وزيوريخ في الدوري الأوروبي غداً الخميس 3 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أرسنال المركز الأول برصيد 12 نقطة، حيث خاض 5 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في مباراة واحدة، بينما يحتل زيوريخ المركز الرابع برصيد 3 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 4 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز أرسنال في مرة واحدة وفاز زيوريخ في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة أرسنال ضد زيوريخ\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أرسنال vs زيوريخ.\nالمناسبة: الدوري الأوروبي، الجولة 6.\nالموعد: غداً الخميس 3 نوفمبر 2022 الساعة 20:00 م\nالملعب: إستاد الإمارات.\nحكم المباراة: Eric Lambrechts\nالقنوات الناقلة: beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة أرسنال الأساسية: آرون رامسدايل، Takehiro Tomiyasu، روب هولدينج، غابرييل ماجاليس، كيران تيرني، مارتن اوديجارد، توماس بارتي، ألبيرت لوكونجا، Reiss Nelson، إدوارد نيكيتاه، غابرييل مارتينيلي.\n\nتشكيلة زيوريخ الأساسية: Yanick Brecher، Lindrit Kamberi، Nikola Katić، Fidan Aliti، Nikola Boranijašević، Ole Selnaes، Cheick Oumar Conde، Adrián Guerrero، Antonio Marchesano، Tosin Aiyegun، Jonathan Okita.",
      "source":"sport24"
   },
   {
      "title":"مباراة ريال سوسييداد ومانشستر يونايتد",
      "description":"تقام الخميس 3 نوفمبر 2022 مباراة ريال سوسييداد مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات الدوري الأوروبي موسم 22/23، مباراة ريال سوسييداد ومانشستر يونايتد تقام على ملعب انويتا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a101.jpg",
      "content":"تقام الخميس 3 نوفمبر 2022 مباراة ريال سوسييداد مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات الدوري الأوروبي موسم 22/23، مباراة ريال سوسييداد ومانشستر يونايتد تقام على ملعب انويتا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريال سوسييداد ومانشستر يونايتد\nتنطلق مباراة ريال سوسييداد ومانشستر يونايتد في الدوري الأوروبي غداً الخميس 3 نوفمبر 2022 الساعة 17:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريال سوسييداد المركز الأول برصيد 15 نقطة، حيث خاض 5 مباريات فاز في 5 مباريات وتعادل في 0 وخسر في 0، بينما يحتل مانشستر يونايتد المركز الثاني برصيد 12 نقطة، حيث لعب 5 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في مباراة واحدة.\n\nتقابل الفريقان 5 مرات، فاز ريال سوسييداد في مرة واحدة وفاز مانشستر يونايتد في مباراتين، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة ريال سوسييداد ضد مانشستر يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريال سوسييداد vs مانشستر يونايتد.\nالمناسبة: الدوري الأوروبي، الجولة 6.\nالموعد: غداً الخميس 3 نوفمبر 2022 الساعة 17:45 م\nالملعب: انويتا.\nحكم المباراة: Georgi Kabakov\nالقنوات الناقلة: beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة ريال سوسييداد الأساسية: Álex Remiro، Aritz Elustondo، Igor Zubeldia، Jon Pacheco، Diego Rico، Ander Guevara، Asier Illarramendi، Takefusa Kubo، Mikel Merino، Robert Navarro، Jon Karrikaburu.\n\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، هاري ماغوير، ليساندرو مارتينيز، ثيريل مالاسيا، كاسيميرو، فريد، ماركوس راشفورد، برونو فيرنانديز، Alejandro Garnacho، كريستيانو رونالدو.",
      "source":"sport24"
   },
   {
      "title":"مباراة روما ولودوجوريتس",
      "description":"تقام الخميس 3 نوفمبر 2022 مباراة روما مع نظيره لودوجوريتس في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات الدوري الأوروبي موسم 22/23، مباراة روما ولودوجوريتس تقام على ملعب الأوليمبيكو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a102.jpg",
      "content":"تقام الخميس 3 نوفمبر 2022 مباراة روما مع نظيره لودوجوريتس في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات الدوري الأوروبي موسم 22/23، مباراة روما ولودوجوريتس تقام على ملعب الأوليمبيكو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة روما ولودوجوريتس\nتنطلق مباراة روما ولودوجوريتس في الدوري الأوروبي غداً الخميس 3 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل روما المركز الثاني برصيد 7 نقطة، حيث خاض 5 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراتين، بينما يحتل لودوجوريتس المركز الثالث برصيد 7 نقطة، حيث لعب 5 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراتين.\n\nتقابل الفريقان مرة واحدة، فاز روما في 0 وفاز لودوجوريتس في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة روما ضد لودوجوريتس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: روما vs لودوجوريتس.\nالمناسبة: الدوري الأوروبي، الجولة 6.\nالموعد: غداً الخميس 3 نوفمبر 2022 الساعة 20:00 م\nالملعب: الأوليمبيكو.\nحكم المباراة: Nikola Dabanovic\nالقنوات الناقلة: beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة روما الأساسية: روي باتريسيو، جيانلوكا مانشيني، كريس سمولينغ، روجير إيبانيز دا سيلفا، ريك كارسدورب، بريان كريستانتي، لورينزو بيليغريني، Mady Camara، نيكولا زاليفسكي، نيكولو زانيولو، تامي أبراهام.\n\nتشكيلة لودوجوريتس الأساسية: Sergio Padt، Aslak Fonn Witry، Anton Nedyalkov، Olivier Verdon، Cicinho، Pedro Naressi، Jakub Piotrowski، Bernard Tekpetey، Cauly Oliveira، Rick، Igor Thiago Nascimento Rodrigues.",
      "source":"sport24"
   },
   {
      "title":"مباراة ريال مدريد ضد سيلتك",
      "description":"تقام الأربعاء 2 نوفمبر 2022 مباراة ريال مدريد مع نظيره سيلتك في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ريال مدريد وسيلتك تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a96.jpg",
      "content":"تقام الأربعاء 2 نوفمبر 2022 مباراة ريال مدريد مع نظيره سيلتك في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ريال مدريد وسيلتك تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريال مدريد وسيلتك\nتنطلق مباراة ريال مدريد وسيلتك في دوري أبطال أوروبا غداً الأربعاء 2 نوفمبر 2022 الساعة 17:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريال مدريد المركز الأول برصيد 10 نقطة، حيث خاض 5 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل سيلتك المركز الرابع برصيد 2 نقطة، حيث لعب 5 مباريات فاز في 0 وتعادل في مباراتين وخسر في 3 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز ريال مدريد في مرة واحدة وفاز سيلتك في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة ريال مدريد ضد سيلتك\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريال مدريد vs سيلتك.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الأربعاء 2 نوفمبر 2022 الساعة 17:45 م\nالملعب: سانتياغو برنابيو.\nحكم المباراة: Stephanie Frappart\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة ريال مدريد الأساسية: تيبو كورتوا، لوكاس فاسكيز، إيدير ميليتاو، أنتونيو روديجر، فيرلاند ميندي، فيديريكو فالفيردي، إدواردو كامافينجا، داني سيبايوس، ماركو أسينسيو، رودريجو، فينيسيوس جونيور.\n\nتشكيلة سيلتك الأساسية: Joe Hart، Josip Juranović، Cameron Carter-Vickers، Moritz Jenz، Greg Taylor، Matt O'Riley، Reo Hatate، Liel Abada، Daizen Maeda، Sead Hakšabanović، Kyogo Furuhashi.",
      "source":"sport24"
   },
   {
      "title":"مباراة مانشستر سيتي وإشبيلية",
      "description":"تقام الأربعاء 2 نوفمبر 2022 مباراة مانشستر سيتي مع نظيره إشبيلية في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة مانشستر سيتي وإشبيلية تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a97.jpg",
      "content":"تقام الأربعاء 2 نوفمبر 2022 مباراة مانشستر سيتي مع نظيره إشبيلية في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة مانشستر سيتي وإشبيلية تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر سيتي وإشبيلية\nتنطلق مباراة مانشستر سيتي وإشبيلية في دوري أبطال أوروبا غداً الأربعاء 2 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر سيتي المركز الأول برصيد 11 نقطة، حيث خاض 5 مباريات فاز في 3 مباريات وتعادل في مباراتين وخسر في 0، بينما يحتل إشبيلية المركز الثالث برصيد 5 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في مباراتين وخسر في مباراتين.\n\nتقابل الفريقان 3 مرات، فاز مانشستر سيتي في 3 مرات وفاز إشبيلية في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مانشستر سيتي ضد إشبيلية\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر سيتي vs إشبيلية.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الأربعاء 2 نوفمبر 2022 الساعة 20:00 م\nالملعب: إستاد الاتحاد.\nحكم المباراة: Orel Grinfeeld\nالقنوات الناقلة: beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر سيتي الأساسية: إيدرسون مورايس، Manuel Akanji، Rúben Dias، ناثان أكي، جواو كانسيلو، برناردو سيلفا، رودريغو هيرنانديز، إلكاي جوندوجان، كيفين دي بروين، جوليان ألفاريز، فيل فودين.\n\nتشكيلة إشبيلية الأساسية: Marko Dmitrović، Gonzalo Montiel، Nemanja Gudelj، Marcão، أليكس تيليس، Ivan Rakitić، Joan Jordán، Suso، إيسكو، Papu Gómez، Kasper Dolberg.",
      "source":"sport24"
   },
   {
      "title":"مباراة يوفنتوس وباريس سان جيرمان",
      "description":"تقام الأربعاء 2 نوفمبر 2022 مباراة يوفنتوس مع نظيره باريس سان جيرمان في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة يوفنتوس وباريس سان جيرمان تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a98.jpg",
      "content":"تقام الأربعاء 2 نوفمبر 2022 مباراة يوفنتوس مع نظيره باريس سان جيرمان في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة يوفنتوس وباريس سان جيرمان تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة يوفنتوس وباريس سان جيرمان\nتنطلق مباراة يوفنتوس وباريس سان جيرمان في دوري أبطال أوروبا غداً الأربعاء 2 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل يوفنتوس المركز الثالث برصيد 3 نقطة، حيث خاض 5 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 4 مباريات، بينما يحتل باريس سان جيرمان المركز الأول برصيد 11 نقطة، حيث لعب 5 مباريات فاز في 3 مباريات وتعادل في مباراتين وخسر في 0.\n\nتقابل الفريقان مرتين، فاز يوفنتوس في مرة واحدة وفاز باريس سان جيرمان في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة يوفنتوس ضد باريس سان جيرمان\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: يوفنتوس vs باريس سان جيرمان.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الأربعاء 2 نوفمبر 2022 الساعة 20:00 م\nالملعب: أليانز ستاديوم.\nحكم المباراة: Carlos Del Cerro Grande\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، خوان كوادرادو، Federico Gatti، Leonardo Bonucci، أليكس ساندرو، فابيو ميريتي، ادريان رابيو، مانويل لوكاتيلي، Filip Kostić، مويس كين، اركاديوز ميليك.\n\nتشكيلة باريس سان جيرمان الأساسية: جيانلويجي دوناروما، أشرف حكيمي، ماركينيوس، سيرجيو راموس، نونو مينديز، كارلوس سولير، ماركو فيراتي، Vitinha، نيمار، ليونيل ميسي، كيليان مبابي.",
      "source":"sport24"
   },
   {
      "title":"مباراة تشيلسي ودينامو زغرب",
      "description":"تقام الأربعاء 2 نوفمبر 2022 مباراة تشيلسي مع نظيره دينامو زغرب في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة تشيلسي ودينامو زغرب تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a99.jpg",
      "content":"تقام الأربعاء 2 نوفمبر 2022 مباراة تشيلسي مع نظيره دينامو زغرب في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة تشيلسي ودينامو زغرب تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة تشيلسي ودينامو زغرب\nتنطلق مباراة تشيلسي ودينامو زغرب في دوري أبطال أوروبا غداً الأربعاء 2 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل تشيلسي المركز الأول برصيد 10 نقطة، حيث خاض 5 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل دينامو زغرب المركز الرابع برصيد 4 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في 3 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز تشيلسي في 0 وفاز دينامو زغرب في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة تشيلسي ضد دينامو زغرب\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: تشيلسي vs دينامو زغرب.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الأربعاء 2 نوفمبر 2022 الساعة 20:00 م\nالملعب: ستامفورد بريدج.\nحكم المباراة: Francois Letexier\nالقنوات الناقلة: beIN Sports 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة تشيلسي الأساسية: إدوارد ميندي، سيزار ازبيليكويتا، تريفوه تشالوباه، مارك كوكورييا، حكيم زيياش، جورجينهو، روبن لوفتوس تشيك، Ben Chilwell، كريستيان بوليسيتش، Carney Chukwuemeka، أرماندو بروخا.\n\nتشكيلة دينامو زغرب الأساسية: Dominik Livaković، Stefan Ristovski، Josip Šutalo، Dino Perić، Dario Špikić، Arijan Ademi، Josip Mišić، Robert Ljubičić، Luka Ivanušec، ميسلاف اورسيتش، برونو بيتكوفيتش.",
      "source":"sport24"
   },
   {
      "title":"مباراة فيكتوريا بلزن وبرشلونة",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة فيكتوريا بلزن مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة فيكتوريا بلزن وبرشلونة تقام على ملعب Stadion Mesta Plzne، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a92.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة فيكتوريا بلزن مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة فيكتوريا بلزن وبرشلونة تقام على ملعب Stadion Mesta Plzne، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فيكتوريا بلزن وبرشلونة\nتنطلق مباراة فيكتوريا بلزن وبرشلونة في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فيكتوريا بلزن المركز الرابع برصيد 0 نقطة، حيث خاض 5 مباريات فاز في 0 وتعادل في 0 وخسر في 5 مباريات، بينما يحتل برشلونة المركز الثالث برصيد 4 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في 3 مباريات.\n\nتقابل الفريقان 3 مرات، فاز فيكتوريا بلزن في 0 وفاز برشلونة في 3 مباريات، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة فيكتوريا بلزن ضد برشلونة\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فيكتوريا بلزن vs برشلونة.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: Stadion Mesta Plzne.\nحكم المباراة: Radu Marian Petrescu\nالقنوات الناقلة: beIN Sports 1\nالتشكيل المتوقع للفريقين\nتشكيلة فيكتوريا بلزن الأساسية: Jindřich Staněk، Lukáš Hejda، Luděk Pernica، Mohamed Tijani، Milan Havel، Lukáš Kalvach، Pavel Bucha، Libor Holík، Erik Jirka، Adam Vlkanova، Tomáš Chorý.\n\nتشكيلة برشلونة الأساسية: تير ستيغن، Héctor Bellerín، جيرارد بيكيه، ماركوس الونسو، Alejandro Balde، بابلو مارتن باييز، فرانك كيسي، بيدرو غونزاليس لوبيز، رافينها، روبرت ليفاندوفسكي، فيران توريس.",
      "source":"sport24"
   },
   {
      "title":"مباراة ليفربول ونابولي في دوري أبطال أوروبا",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة ليفربول مع نظيره نابولي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ليفربول ونابولي تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a93.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة ليفربول مع نظيره نابولي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ليفربول ونابولي تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليفربول ونابولي\nتنطلق مباراة ليفربول ونابولي في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليفربول المركز الثاني برصيد 12 نقطة، حيث خاض 5 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في مباراة واحدة، بينما يحتل نابولي المركز الأول برصيد 15 نقطة، حيث لعب 5 مباريات فاز في 5 مباريات وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 9 مرات، فاز ليفربول في 3 مرات وفاز نابولي في 4 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة ليفربول ضد نابولي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليفربول vs نابولي.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: آنفيلد.\nحكم المباراة: Tobias Stieler\nالقنوات الناقلة: beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة ليفربول الأساسية: أليسون، ترينت الكسندر ارنولد، جو غوميز، فيرجيل فان ديك، كوستاس تسيميكاس، هارفي إليوت، فابينهو، كورتيس جونز، محمد صلاح، داروين نونيز، فابيو كارفالهو.\n\nتشكيلة نابولي الأساسية: Alex Meret، Giovanni Di Lorenzo، Leo Østigård، Min-jae Kim، Mathías Olivera، Tanguy Ndombélé، Stanislav Lobotka، بيوتر زيلينسكي، Matteo Politano، جياكومو راسبادوري، خفيشا كفاراتسخيليا.",
      "source":"sport24"
   },
   {
      "title":"مباراة بايرن ميونيخ وانتر ميلان في دوري أبطال أوروبا",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة بايرن ميونيخ مع نظيره انتر ميلان في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بايرن ميونيخ وانتر ميلان تقام على ملعب الأولمبي ببرلين، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a94.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة بايرن ميونيخ مع نظيره انتر ميلان في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بايرن ميونيخ وانتر ميلان تقام على ملعب الأولمبي ببرلين، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بايرن ميونيخ وانتر ميلان\nتنطلق مباراة بايرن ميونيخ وانتر ميلان في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بايرن ميونيخ المركز الأول برصيد 15 نقطة، حيث خاض 5 مباريات فاز في 5 مباريات وتعادل في 0 وخسر في 0، بينما يحتل انتر ميلان المركز الثاني برصيد 10 نقطة، حيث لعب 5 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 9 مرات، فاز بايرن ميونيخ في 5 مرات وفاز انتر ميلان في 3 مباريات، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بايرن ميونيخ ضد انتر ميلان\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بايرن ميونيخ vs انتر ميلان.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: الأولمبي ببرلين.\nحكم المباراة: Ivan Kružliak\nالقنوات الناقلة: beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة بايرن ميونيخ الأساسية: زفن أولريخ، Noussair Mazraoui، بنيامين بافارد، دايوت أوباميكانو، Alphonso Davies، مارسيل سابيتسر، Leon Goretzka، كينغسيلي كومان، جمال موسيالا، ساديو ماني، إيريك ماكسيم تشوبو موتينغ.\n\nتشكيلة انتر ميلان الأساسية: André Onana، ميلان سكرينيار، Stefan de Vrij، فرانشيسكو أتشيربي، دينزل دومفريس، نيكولو باريلا، Kristjan Asllani، هنريك مخيتريان، Federico Dimarco، لوتارو مارتينيز، إدين دجيكو.",
      "source":"sport24"
   },
   {
      "title":"مباراة مارسيليا وتوتنهام",
      "description":"تقام الثلاثاء 1 نوفمبر 2022 مباراة مارسيليا مع نظيره توتنهام في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة مارسيليا وتوتنهام تقام على ملعب فيلودروم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a95.jpg",
      "content":"تقام الثلاثاء 1 نوفمبر 2022 مباراة مارسيليا مع نظيره توتنهام في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة مارسيليا وتوتنهام تقام على ملعب فيلودروم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مارسيليا وتوتنهام\nتنطلق مباراة مارسيليا وتوتنهام في دوري أبطال أوروبا غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مارسيليا المركز الرابع برصيد 6 نقطة، حيث خاض 5 مباريات فاز في مباراتين وتعادل في 0 وخسر في 3 مباريات، بينما يحتل توتنهام المركز الأول برصيد 8 نقطة، حيث لعب 5 مباريات فاز في مباراتين وتعادل في مباراتين وخسر في مباراة واحدة.\n\nتقابل الفريقان مرة واحدة، فاز مارسيليا في 0 وفاز توتنهام في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مارسيليا ضد توتنهام\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مارسيليا vs توتنهام.\nالمناسبة: دوري أبطال أوروبا، الجولة 6.\nالموعد: غداً الثلاثاء 1 نوفمبر 2022 الساعة 20:00 م\nالملعب: فيلودروم.\nحكم المباراة: Szymon Marciniak\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة مارسيليا الأساسية: باو لوبيز، Chancel Mbemba، Leonardo Balerdi، Sead Kolašinac، Jonathan Clauss، فالنتين رونجيه، Jordan Veretout، نونو تافاريس، ديميتري بايت، ماتيو جندوزي، أليكسيس سانشيز.\n\nتشكيلة توتنهام الأساسية: هوجو لوريس، كريستيان روميرو، إيريك داير، بن دافيز، Ryan Sessegnon، بيير اميل هوبيرج، رودريغو بيتانكور، ايفان بيريسيتش، لوكاس مورا، هاري كين، هيونغ مين سون.",
      "source":"sport24"
   },
   {
      "title":" مباراة مانشستر يونايتد ضد ويست هام",
      "description":"تقام الأحد 30 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره ويست هام يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر يونايتد وويست هام يونايتد تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a90.jpg",
      "content":"تقام غدا الأحد 30 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره ويست هام يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر يونايتد وويست هام يونايتد تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر يونايتد وويست هام يونايتد\nتنطلق مباراة مانشستر يونايتد وويست هام يونايتد في الدوري الإنجليزي الممتاز غداً الأحد 30 أكتوبر 2022 الساعة 16:15 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر يونايتد المركز السادس برصيد 20 نقطة، حيث خاض 11 مباراة فاز في 6 مباريات وتعادل في مباراتين وخسر في 3 مباريات، بينما يحتل ويست هام يونايتد المركز الثاني عشر برصيد 14 نقطة، حيث لعب 12 مباراة فاز في 4 مباريات وتعادل في مباراتين وخسر في 6 مباريات.\n\nتقابل الفريقان 20 مرة، فاز مانشستر يونايتد في 10 مرات وفاز ويست هام يونايتد في 4 مباريات، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة مانشستر يونايتد ضد ويست هام يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر يونايتد vs ويست هام يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: غداً الأحد 30 أكتوبر 2022 الساعة 16:15 م\nالملعب: أولد ترافورد.\nحكم المباراة: Chris Kavanagh\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، فيكتور لينديلوف، ليساندرو مارتينيز، Luke Shaw، كاسيميرو، كريستيان إريكسن، Antony، برونو فيرنانديز، جادون سانشو، ماركوس راشفورد.\n\nتشكيلة ويست هام يونايتد الأساسية: Łukasz Fabiański، Ben Johnson، Kurt Zouma، ثيلو كيرير، Aaron Cresswell، Flynn Downes، Declan Rice، Tomáš Souček، بابلو فورنالس، سعيد بن رحمة، جيانلوكا سكاماكا.",
      "source":"sport24"
   },
   {
      "title":"مباراة أرسنال ونوتنجهام فورست",
      "description":"تقام الأحد 30 أكتوبر 2022 مباراة أرسنال مع نظيره نوتنجهام فورست في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أرسنال ونوتنجهام فورست تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a91.jpg",
      "content":"تقام غدا الأحد 30 أكتوبر 2022 مباراة أرسنال مع نظيره نوتنجهام فورست في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أرسنال ونوتنجهام فورست تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أرسنال ونوتنجهام فورست\nتنطلق مباراة أرسنال ونوتنجهام فورست في الدوري الإنجليزي الممتاز غداً الأحد 30 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أرسنال المركز الثاني برصيد 28 نقطة، حيث خاض 11 مباراة فاز في 9 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل نوتنجهام فورست المركز العشرين برصيد 9 نقطة، حيث لعب 12 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 7 مباريات.\n\nتقابل الفريقان 12 مرة، فاز أرسنال في 7 مرات وفاز نوتنجهام فورست في 3 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة أرسنال ضد نوتنجهام فورست\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أرسنال vs نوتنجهام فورست.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: غداً الأحد 30 أكتوبر 2022 الساعة 14:00 م\nالملعب: إستاد الإمارات.\nحكم المباراة: Simon Hooper\nالقنوات الناقلة: beIN Sports Premium 1, beIN Sports English 1\nالتشكيل المتوقع للفريقين\nتشكيلة أرسنال الأساسية: آرون رامسدايل، بن وايت، ويليام صليبة، غابرييل ماجاليس، كيران تيرني، توماس بارتي، جرانيت تشاكا، بوكايو ساكا، مارتن اوديجارد، غابرييل مارتينيلي، غابرييل خيسوس.\n\nتشكيلة نوتنجهام فورست الأساسية: دين هندرسون، ماريانو باربوسا، Steve Cook، Scott McKenna، Neco Williams، Ryan Yates، Remo Freuler، شيخو كوياتي، Morgan Gibbs-White، تايوو أونيي، جيسي لينجارد.",
      "source":"sport24"
   },
   {
      "title":"مباراة فالنسيا وبرشلونة",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة فالنسيا مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة فالنسيا وبرشلونة تقام على ملعب ميستايا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a86.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة فالنسيا مع نظيره برشلونة في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة فالنسيا وبرشلونة تقام على ملعب ميستايا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فالنسيا وبرشلونة\nتنطلق مباراة فالنسيا وبرشلونة في الدوري الأسباني السبت 29 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فالنسيا المركز التاسع برصيد 15 نقطة، حيث خاض 11 مباراة فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل برشلونة المركز الثاني برصيد 28 نقطة، حيث لعب 11 مباراة فاز في 9 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان 20 مرة، فاز فالنسيا في 3 مرات وفاز برشلونة في 11 مباراة، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة فالنسيا ضد برشلونة\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فالنسيا vs برشلونة.\nالمناسبة: الدوري الأسباني، الجولة 12.\nالموعد: السبت 29 أكتوبر 2022 الساعة 19:00 م\nالملعب: ميستايا.\nالقنوات الناقلة: بي ان سبورتس beIN Sports",
      "source":"sport24"
   },
   {
      "title":"مباراة ليستر سيتي ومانشستر سيتي في الدوري الإنجليزي الممتاز",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة ليستر سيتي مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي ومانشستر سيتي تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a84.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة ليستر سيتي مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي ومانشستر سيتي تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليستر سيتي ومانشستر سيتي\nتنطلق مباراة ليستر سيتي ومانشستر سيتي في الدوري الإنجليزي الممتاز السبت 29 أكتوبر 2022 الساعة 11:30 ص بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليستر سيتي المركز السابع عشر برصيد 11 نقطة، حيث خاض 12 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 7 مباريات، بينما يحتل مانشستر سيتي المركز الثاني برصيد 26 نقطة، حيث لعب 11 مباراة فاز في 8 مباريات وتعادل في مباراتين وخسر في مباراة واحدة.\n\nتقابل الفريقان 20 مرة، فاز ليستر سيتي في 5 مرات وفاز مانشستر سيتي في 14 مباراة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة ليستر سيتي ضد مانشستر سيتي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليستر سيتي vs مانشستر سيتي.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: السبت 29 أكتوبر 2022 الساعة 11:30 ص\nالملعب: كينج باور.\nحكم المباراة: Robert Jones\nالقنوات الناقلة: beIN Sports Premium 1",
      "source":"sport24"
   },
   {
      "title":"مباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة ليفربول مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليفربول وليدز يونايتد تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a85.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة ليفربول مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليفربول وليدز يونايتد تقام على ملعب آنفيلد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليفربول وليدز يونايتد\nتنطلق مباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز السبت 29 أكتوبر 2022 الساعة 18:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليفربول المركز الثامن برصيد 16 نقطة، حيث خاض 11 مباراة فاز في 4 مباريات وتعادل في 4 مباريات وخسر في 3 مباريات، بينما يحتل ليدز يونايتد المركز الثامن عشر برصيد 9 نقطة، حيث لعب 11 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 6 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ليفربول في 13 مرة وفاز ليدز يونايتد في 3 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة ليفربول ضد ليدز يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليفربول vs ليدز يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: السبت 29 أكتوبر 2022 الساعة 18:45 م\nالملعب: آنفيلد.\nحكم المباراة: Michael Oliver\nالقنوات الناقلة: beIN Sports Premium 1",
      "source":"sport24"
   },
   {
      "title":"مباراة برايتون وتشيلسي",
      "description":"تقام السبت 29 أكتوبر 2022 مباراة برايتون مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة برايتون وتشيلسي تقام على ملعب فالمر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a87.jpg",
      "content":"تقام السبت 29 أكتوبر 2022 مباراة برايتون مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الرابعة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة برايتون وتشيلسي تقام على ملعب فالمر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برايتون وتشيلسي\nتنطلق مباراة برايتون وتشيلسي في الدوري الإنجليزي الممتاز السبت 29 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برايتون المركز التاسع برصيد 15 نقطة، حيث خاض 11 مباراة فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل تشيلسي المركز الخامس برصيد 21 نقطة، حيث لعب 11 مباراة فاز في 6 مباريات وتعادل في 3 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 11 مرة، فاز برايتون في 0 وفاز تشيلسي في 6 مباريات، بينما تعادل الفريقان في 5 مباريات.\n\nالقنوات الناقلة لمباراة برايتون ضد تشيلسي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برايتون vs تشيلسي.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 14.\nالموعد: السبت 29 أكتوبر 2022 الساعة 14:00 م\nالملعب: فالمر.\nحكم المباراة: Andy Madley\nالقنوات الناقلة: بي ان سبورتس beIN Sports",
      "source":"sport24"
   },
   {
      "title":"مباراة الاهلي والزمالك",
      "description":"استمراراً للتغطية الخاصة لمباريات الدوري المصري اليوم، ننشر مشاهدة مباراة الاهلي والزمالك بث مباشر اليوم ضمن مواجهات الاسبوع 21 من عمر مسابقة الدوري المصري الممتاز، ونتابع معكم اليوم لحظة بلحظة اخبار مباراة النادي الاهلي والزمالك التي من المقرر أن تقام اليوم في تمام الساعة التاسعة والنصف مساءً بتوقيت مصر، والعاشرة والنصف مساءاً بتوقيت السعودية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a88.jpg",
      "content":"استمراراً للتغطية الخاصة لمباريات الدوري المصري اليوم، ننشر مشاهدة مباراة الاهلي والزمالك بث مباشر اليوم ضمن مواجهات الاسبوع 21 من عمر مسابقة الدوري المصري الممتاز، ونتابع معكم اليوم لحظة بلحظة اخبار مباراة النادي الاهلي والزمالك التي من المقرر أن تقام اليوم في تمام الساعة التاسعة والنصف مساءً بتوقيت مصر، والعاشرة والنصف مساءاً بتوقيت السعودية.\n\nحيث يفتتح ستاد القاهرة الدولي أبوابه لإستضافة مباراة الاهلي ضد نظيره الزمالك في مباراه هامة في مسيرة الفريقين، وحاسمة في منافسة شرسة على حسم صدارة الايجبشين ليج، حيث يسعى الاهلى صاحب المركز الثاني برصيد 40 نقطة، لتحقيق الفوز رقم 12، بعد أن استطاع الفريق تحقيق الفوز في 12 مباراة، وتعادل في 4 لقاءات، وهزم في مباراتين، واستطاع الفريق تسجيل 34 هدفاً، واستقبل 13 هدف\nبينما على الجانب الآخر، يسعى الزمالك في مباراة اليوم أمام الاهلي، صاحب المركز الأول برصيد 44 نقطة، لتحقيق الفوز رقم 13 له في الايجبشين ليج، بعد أن استطاع تحقيق الفوز في 12 لقاءات، وتعادل في 4 مباريات، وهزم في مباراتين، كما استطاع الفريق هز شباك الخصوم في 40 مرة، بينما اهتزت شباكه في 34 مرة.\n\nويدخل الاهلي في أهم مباريات اليوم والجولة، خاصةً بعد أن خاض مباراة قوية أمام الاتحاد انتهت بهدفين مقابل هدف، في الجولة الماضية من الدوري المصري، بينما يدخل الزمالك مباراة اليوم، بعد أن خرج بفوز ثمين أمام سموحه في المواجهة السابقة في الدوري المصري، بعد أن انتهت المباراة بفوز الزمالك بهدفين مقابل هدف.\n\nوينقل ماتش الاهلي والزمالك اليوم عبر شبكة قنوات اون تايم سبورت الرياضية الناقل الحصري لمباريات الدوري المصري الممتاز، حيث أعلنت الشبكة عن نقل مباراة النادي الأهلي اليوم عبر قناة اون تايم سبورت 1، بتعليق المتميز مدحت شلبي وأيمن الكاشف.",
      "source":"alguarian"
   },
   {
      "title":"بي إس في آيندهوفن وأرسنال",
      "description":"تقام الخميس 27 أكتوبر 2022 مباراة بي إس في آيندهوفن مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة بي إس في آيندهوفن وأرسنال تقام على ملعب فيليبس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a81.jpg",
      "content":"تقام الخميس 27 أكتوبر 2022 مباراة بي إس في آيندهوفن مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة بي إس في آيندهوفن وأرسنال تقام على ملعب فيليبس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بي إس في آيندهوفن وأرسنال\nتنطلق مباراة بي إس في آيندهوفن وأرسنال في الدوري الأوروبي غداً الخميس 27 أكتوبر 2022 الساعة 16:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بي إس في آيندهوفن المركز الثاني برصيد 7 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل أرسنال المركز الأول برصيد 12 نقطة، حيث لعب 4 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 5 مرات، فاز بي إس في آيندهوفن في مرة واحدة وفاز أرسنال في مباراتين، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة بي إس في آيندهوفن ضد أرسنال\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بي إس في آيندهوفن vs أرسنال.\nالمناسبة: الدوري الأوروبي، الجولة 5.\nالموعد: غداً الخميس 27 أكتوبر 2022 الساعة 16:45 م\nالملعب: فيليبس.\nحكم المباراة: Marco Di Bello\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة بي إس في آيندهوفن الأساسية: Walter Benítez، Phillipp Mwene، André Ramalho، Armando Obispo، Philipp Max، Ibrahim Sangaré، Érick Gutiérrez، تشافي سيمونز، Joey Veerman، Cody Gakpo، Guus Til.\n\nتشكيلة أرسنال الأساسية: Matt Turner، بن وايت، روب هولدينج، غابرييل ماجاليس، كيران تيرني، جرانيت تشاكا، توماس بارتي، بوكايو ساكا، Fábio Vieira، غابرييل مارتينيلي، إدوارد نيكيتاه.",
      "source":"sport24"
   },
   {
      "title":"مانشستر يونايتد وشيريف تيراسبول",
      "description":"تقام الخميس 27 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره شيريف تيراسبول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة مانشستر يونايتد وشيريف تيراسبول تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a82.jpg",
      "content":"تقام الخميس 27 أكتوبر 2022 مباراة مانشستر يونايتد مع نظيره شيريف تيراسبول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات الدوري الأوروبي موسم 22/23، مباراة مانشستر يونايتد وشيريف تيراسبول تقام على ملعب أولد ترافورد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر يونايتد وشيريف تيراسبول\nتنطلق مباراة مانشستر يونايتد وشيريف تيراسبول في الدوري الأوروبي غداً الخميس 27 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر يونايتد المركز الثاني برصيد 9 نقطة، حيث خاض 4 مباريات فاز في 3 مباريات وتعادل في 0 وخسر في مباراة واحدة، بينما يحتل شيريف تيراسبول المركز الثالث برصيد 3 نقطة، حيث لعب 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز مانشستر يونايتد في مرة واحدة وفاز شيريف تيراسبول في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مانشستر يونايتد ضد شيريف تيراسبول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر يونايتد vs شيريف تيراسبول.\nالمناسبة: الدوري الأوروبي، الجولة 5.\nالموعد: غداً الخميس 27 أكتوبر 2022 الساعة 19:00 م\nالملعب: أولد ترافورد.\nحكم المباراة: Tasos Sidiropoulos\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر يونايتد الأساسية: دافيد دي خيا، ديوغو دالوت، فيكتور لينديلوف، ليساندرو مارتينيز، ثيريل مالاسيا، كاسيميرو، فريد، Antony، كريستيان إريكسن، جادون سانشو، ماركوس راشفورد.\n\nتشكيلة شيريف تيراسبول الأساسية: Maksym Koval، Heron، Gabi Kiki، Stjepan Radeljić، Renan Guedes، Mouhamed Diop، Mudasiru Salifu، Cedric Badolo، Patrick Kpozo، Pernambuco، Rasheed Ibrahim Akanbi.",
      "source":"sport24"
   },
   {
      "title":"بايرن ميونخ يعمق جراح برشلونة بثلاثية نظيفة",
      "description":"حقق بايرن ميونخ، الانتصار بنتيجة (3-0) على مضيفه برشلونة، مساء اليوم الأربعاء، ضمن منافسات الجولة الخامسة من دور المجموعات لدوري أبطال أوروبا، على ملعب سبوتيفاي كامب نو.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a83.jpg",
      "content":"حقق بايرن ميونخ، الانتصار بنتيجة (3-0) على مضيفه برشلونة، مساء اليوم الأربعاء، ضمن منافسات الجولة الخامسة من دور المجموعات لدوري أبطال أوروبا، على ملعب سبوتيفاي كامب نو. \n\nسجل ثلاثية بايرن ميونخ، ساديو ماني وتشوبو موتينج وبافارد في الدقائق 10 و31 و(90+5).\n\nوبهذا الانتصار، رفع بايرن ميونخ رصيده إلى 15 نقطة في صدارة المجموعة، بينما تجمد رصيد برشلونة عند 4 نقاط في المركز الثالث واتجه إلى الدوري الأوروبي. \n\nبدأت المباراة بضغط من الضيوف، ونجح ساديو ماني في افتتاح التسجيل لبايرن ميونخ في الدقيقة 10، حيث مرر جنابري كرة بينية استلمها ماني في العمق وسدد على يمين الحارس تير شتيجن.\n\nوصوب تشوبو موتينج لاعب بايرن ميونخ، كرة من داخل منطقة الجزاء في الدقيقة 20، مرت أعلى مرمى تير شتيجن.\n\n\n\nونجح تشوبو موتينج في إضافة الهدف الثاني في الدقيقة 31، حيث تلقى تمريرة من جنابري خلف دفاع برشلونة، وانطلق نحو منطقة الجزاء، وسدد بين قدمي الحارس تير شتيجن.\n\nواحتسب حكم المباراة ركلة جزاء لبرشلونة، إثر التحام من ماتياس دي ليخت مدافع بايرن ميونخ مع ليفاندوفسكي في الدقيقة 44، لكنه تراجع عن قراره بعد الرجوع لتقنية الفيديو.\n\nوانتهى الشوط الأول بتقدم بايرن ميونخ بهدفين دون رد، دون تهديد من برشلونة الذي لم يسدد لاعبوه أي كرة على مرمى زفن أولريخ حارس بايرن ميونخ.\n\n\n\nومع بداية الشوط الثاني، سجل جنابري الهدف الثالث لبايرن في الدقيقة 56، إذ تلقى عرضية من جوشوا كيميتش، لكن حكم المباراة ألغاه بداعي التسلل.\n\nوصوب كيميتش كرة قوية من خارج منطقة الجزاء، مرت بعيدا عن مرمى برشلونة في الدقيقة 66.\n\nوسدد أنسو فاتي لاعب برشلونة، كرة على حدود منطقة الجزاء، مرت بجوار القائم الأيمن لمرمى بايرن ميونخ في الدقيقة 71.\n\nوتألق تير شتيجن حارس برشلونة، في التصدي لتسديدة على الطائر من سيرج جنابري في الدقيقة 80.\n\n\n\nوكاد تير شتيجن أن يوقع برشلونة في ورطة الهدف الثالث، بتمريرة ساذجة، لولا تدخل فرينكي دي يونج الذي شتتها خارج الملعب في الدقيقة 83.\n\nواستمرت أزمة برشلونة في الشوط الثاني، بعدم تسديد لاعبيه أي كرة بين القائمين والعارضة، في أداء هزيل من الفريق الكتالوني على أرضه ووسط جماهيره.\n\nوتلقى بافارد كرة عرضية داخل منطقة الجزاء من زميله جنابري، وأسكن الكرة مباشرة في شباك تير شتيجن في الدقيقة 95.",
      "source":"sport24"
   },
   {
      "title":"مباراة برشلونة وبايرن ميونيخ",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة برشلونة مع نظيره بايرن ميونيخ في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة برشلونة وبايرن ميونيخ تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a77.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة برشلونة مع نظيره بايرن ميونيخ في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة برشلونة وبايرن ميونيخ تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برشلونة وبايرن ميونيخ\nتنطلق مباراة برشلونة وبايرن ميونيخ في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برشلونة المركز الثالث برصيد 4 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في مباراتين، بينما يحتل بايرن ميونيخ المركز الأول برصيد 12 نقطة، حيث لعب 4 مباريات فاز في 4 مباريات وتعادل في 0 وخسر في 0.\n\nتقابل الفريقان 12 مرة، فاز برشلونة في 3 مرات وفاز بايرن ميونيخ في 8 مباريات، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة برشلونة ضد بايرن ميونيخ\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برشلونة vs بايرن ميونيخ.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م\nالملعب: الكامب نو.\nحكم المباراة: Anthony Taylor\nالقنوات الناقلة: beIN Sports French 1, beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة برشلونة الأساسية: تير ستيغن، Héctor Bellerín، Jules Koundé، ماركوس الونسو، Alejandro Balde، بيدرو غونزاليس لوبيز، سيرجيو بوسكيتش، فرينكي دي يونغ، عثمان ديمبلي، روبرت ليفاندوفسكي، أنسو فاتي.\n\nتشكيلة بايرن ميونيخ الأساسية: زفن أولريخ، بنيامين بافارد، دايوت أوباميكانو، ماتيس دي ليخت، Alphonso Davies، جوشوا كيميتش، Leon Goretzka، كينغسيلي كومان، جمال موسيالا، سيرجي غنابري، إيريك ماكسيم تشوبو موتينغ.",
      "source":"sport24"
   },
   {
      "title":"مباراة أياكس أمستردام وليفربول",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة أياكس أمستردام مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أياكس أمستردام وليفربول تقام على ملعب يوهان كرويف أرينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a78.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة أياكس أمستردام مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أياكس أمستردام وليفربول تقام على ملعب يوهان كرويف أرينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أياكس أمستردام وليفربول\nتنطلق مباراة أياكس أمستردام وليفربول في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أياكس أمستردام المركز الثالث برصيد 3 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات، بينما يحتل ليفربول المركز الثاني برصيد 9 نقطة، حيث لعب 4 مباريات فاز في 3 مباريات وتعادل في 0 وخسر في مباراة واحدة.\n\nتقابل الفريقان 3 مرات، فاز أياكس أمستردام في 0 وفاز ليفربول في 3 مباريات، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة أياكس أمستردام ضد ليفربول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أياكس أمستردام vs ليفربول.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م\nالملعب: يوهان كرويف أرينا.\nحكم المباراة: Jose Maria Sanchez Martinez\nالقنوات الناقلة: undefined, beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة أياكس أمستردام الأساسية: Remko Pasveer، Jorge Sánchez، Jurriën Timber، Daley Blind، Calvin Bassey، Davy Klaassen، Edson Álvarez، ستيفن برغيوس، ستيفن بيرجوين، Brian Brobbey، Dušan Tadić.\n\nتشكيلة ليفربول الأساسية: أليسون، ترينت الكسندر ارنولد، جو غوميز، فيرجيل فان ديك، أندي روبرتسون، هارفي إليوت، فابينهو، جوردان هندرسون، فابيو كارفالهو، روبرتو فيرمينو، محمد صلاح.",
      "source":"sport24"
   },
   {
      "title":"مباراة أتليتكو مدريد ضد باير ليفركوزن",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة أتليتكو مدريد مع نظيره باير ليفركوزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أتليتكو مدريد وباير ليفركوزن تقام على ملعب واندا ميتروبوليتانو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a79.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة أتليتكو مدريد مع نظيره باير ليفركوزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة أتليتكو مدريد وباير ليفركوزن تقام على ملعب واندا ميتروبوليتانو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أتليتكو مدريد وباير ليفركوزن\nتنطلق مباراة أتليتكو مدريد وباير ليفركوزن في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أتليتكو مدريد المركز الثالث برصيد 4 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في مباراة واحدة وخسر في مباراتين، بينما يحتل باير ليفركوزن المركز الرابع برصيد 3 نقطة، حيث لعب 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات.\n\nتقابل الفريقان 9 مرات، فاز أتليتكو مدريد في 3 مرات وفاز باير ليفركوزن في 3 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة أتليتكو مدريد ضد باير ليفركوزن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أتليتكو مدريد vs باير ليفركوزن.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 19:00 م\nالملعب: واندا ميتروبوليتانو.\nحكم المباراة: Clement Turpin\nالقنوات الناقلة: beIN Sports English 2\nالتشكيل المتوقع للفريقين\nتشكيلة أتليتكو مدريد الأساسية: يان أوبلاك، ناهويل مولينا، ستيفان سافيتش، خوسي ماريا خيمينيز، رينيلدو ماندافا، أنخيل كوريا، جيفري كوندوجبيا، أكسيل فيتسل، ساول نيغويز، انطوان جريزمان، الفارو موراتا.\n\nتشكيلة باير ليفركوزن الأساسية: Lukáš Hrádecký، Odilon Kossounou، Jonathan Tah، Piero Hincapié، Amine Adli، Kerem Demirbay، Charles Aránguiz، Mitchel Bakker، موسى ديابي، باتريك شيك، Callum Hudson-Odoi.",
      "source":"sport24"
   },
   {
      "title":"مباراة انتر ميلان وفيكتوريا بلزن",
      "description":"تقام الأربعاء 26 أكتوبر 2022 مباراة انتر ميلان مع نظيره فيكتوريا بلزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة انتر ميلان وفيكتوريا بلزن تقام على ملعب سان سيرو (جيوزيبي مياتزا)، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a80.jpg",
      "content":"تقام الأربعاء 26 أكتوبر 2022 مباراة انتر ميلان مع نظيره فيكتوريا بلزن في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة انتر ميلان وفيكتوريا بلزن تقام على ملعب سان سيرو (جيوزيبي مياتزا)، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة انتر ميلان وفيكتوريا بلزن\nتنطلق مباراة انتر ميلان وفيكتوريا بلزن في دوري أبطال أوروبا غداً الأربعاء 26 أكتوبر 2022 الساعة 16:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل انتر ميلان المركز الثاني برصيد 7 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل فيكتوريا بلزن المركز الرابع برصيد 0 نقطة، حيث لعب 4 مباريات فاز في 0 وتعادل في 0 وخسر في 4 مباريات.\n\nتقابل الفريقان مرة واحدة، فاز انتر ميلان في مرة واحدة وفاز فيكتوريا بلزن في 0، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة انتر ميلان ضد فيكتوريا بلزن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: انتر ميلان vs فيكتوريا بلزن.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الأربعاء 26 أكتوبر 2022 الساعة 16:45 م\nالملعب: سان سيرو (جيوزيبي مياتزا).\nحكم المباراة: Andreas Ekberg\nالقنوات الناقلة: beIN Sports French 1, beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة انتر ميلان الأساسية: André Onana، ميلان سكرينيار، Stefan de Vrij، اليساندرو باستوني، دينزل دومفريس، نيكولو باريلا، هاكن كالهانغولو، هنريك مخيتريان، Federico Dimarco، لوتارو مارتينيز، خواكين كوريا.\n\nتشكيلة فيكتوريا بلزن الأساسية: Jindřich Staněk، Milan Havel، Lukáš Hejda، Luděk Pernica، Václav Jemelka، Pavel Bucha، Lukáš Kalvach، Adam Vlkanova، Jhon Mosquera، Libor Holík، Tomáš Chorý.",
      "source":"sport24"
   },
   {
      "title":"مباراة لايبزيج ضد ريال مدريد",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة لايبزيج مع نظيره ريال مدريد في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة لايبزيج وريال مدريد تقام على ملعب ريد بول ارينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a73.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة لايبزيج مع نظيره ريال مدريد في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة لايبزيج وريال مدريد تقام على ملعب ريد بول ارينا، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة لايبزيج وريال مدريد\nتنطلق مباراة لايبزيج وريال مدريد في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل لايبزيج المركز الثاني برصيد 6 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في 0 وخسر في مباراتين، بينما يحتل ريال مدريد المركز الأول برصيد 10 نقطة، حيث لعب 4 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في 0.\n\nتقابل الفريقان مرة واحدة، فاز لايبزيج في 0 وفاز ريال مدريد في مباراة واحدة، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة لايبزيج ضد ريال مدريد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: لايبزيج vs ريال مدريد.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م\nالملعب: ريد بول ارينا.\nحكم المباراة: Daniele Orsato\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة لايبزيج الأساسية: Janis Blaswich، Mohamed Simakan، Willi Orbán، Joško Gvardiol، David Raum، Amadou Haidara، Xaver Schlager، Dominik Szoboszlai، كريستوفر نكونكو، أندريه سيلفا، تيمو فيرنر.\n\nتشكيلة ريال مدريد الأساسية: تيبو كورتوا، داني كارفاخال، إيدير ميليتاو، أنتونيو روديجر، دافيد ألابا، إدواردو كامافينجا، أوريلين تشواميني، توني كروس، فيديريكو فالفيردي، رودريجو، فينيسيوس جونيور.",
      "source":"sport24"
   },
   {
      "title":"مباراة بوروسيا دورتموند ضد مانشستر سيتي",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بوروسيا دورتموند مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بوروسيا دورتموند ومانشستر سيتي تقام على ملعب سيغنال ايدونا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a74.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بوروسيا دورتموند مع نظيره مانشستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بوروسيا دورتموند ومانشستر سيتي تقام على ملعب سيغنال ايدونا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بوروسيا دورتموند ومانشستر سيتي\nتنطلق مباراة بوروسيا دورتموند ومانشستر سيتي في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بوروسيا دورتموند المركز الثاني برصيد 7 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل مانشستر سيتي المركز الأول برصيد 10 نقطة، حيث لعب 4 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في 0.\n\nتقابل الفريقان 8 مرات، فاز بوروسيا دورتموند في 3 مرات وفاز مانشستر سيتي في 4 مباريات، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بوروسيا دورتموند ضد مانشستر سيتي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بوروسيا دورتموند vs مانشستر سيتي.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م\nالملعب: سيغنال ايدونا بارك.\nحكم المباراة: Davide Massa\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة بوروسيا دورتموند الأساسية: جريجور كوبيل، ماريوس وولف، نيكلاس سولي، Mats Hummels، رافائيل جوريرو، جودي بيلينجهام، ايمري تشان، Karim Adeyemi، جوليان براندت، دونيايل مالين، Youssoufa Moukoko.\n\nتشكيلة مانشستر سيتي الأساسية: إيدرسون مورايس، Manuel Akanji، Rúben Dias، ناثان أكي، جواو كانسيلو، إلكاي جوندوجان، رودريغو هيرنانديز، برناردو سيلفا، جوليان ألفاريز، إيرلينغ هالاند، فيل فودين.",
      "source":"sport24"
   },
   {
      "title":"ريد بول سالزبورج وتشيلسي",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة ريد بول سالزبورج مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ريد بول سالزبورج وتشيلسي تقام على ملعب Red Bull Arena، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a75.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة ريد بول سالزبورج مع نظيره تشيلسي في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة ريد بول سالزبورج وتشيلسي تقام على ملعب Red Bull Arena، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريد بول سالزبورج وتشيلسي\nتنطلق مباراة ريد بول سالزبورج وتشيلسي في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 16:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريد بول سالزبورج المركز الثاني برصيد 6 نقطة، حيث خاض 4 مباريات فاز في مباراة واحدة وتعادل في 3 مباريات وخسر في 0، بينما يحتل تشيلسي المركز الأول برصيد 7 نقطة، حيث لعب 4 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في مباراة واحدة.\n\nتقابل الفريقان مرتين، فاز ريد بول سالزبورج في 0 وفاز تشيلسي في مباراة واحدة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة ريد بول سالزبورج ضد تشيلسي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريد بول سالزبورج vs تشيلسي.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 16:45 م\nالملعب: Red Bull Arena.\nحكم المباراة: Sandro Scharer\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة ريد بول سالزبورج الأساسية: Philipp Köhn، Amar Dedić، Oumar Solet، Strahinja Pavlović، Andreas Ulmer، Nicolas Seiwald، Lucas Gourna-Douath، Maurits Kjaergaard، Luka Sučić، Noah Okafor، Benjamin Šeško.\n\nتشكيلة تشيلسي الأساسية: كيبا اريزابالاغا، سيزار ازبيليكويتا، تريفوه تشالوباه، تياجو سيلفا، روبن لوفتوس تشيك، جورجينهو، كونور كالاغر، Ben Chilwell، ماسون مونت، رحيم سترلينج، كاي هافيرتز.",
      "source":"sport24"
   },
   {
      "title":" بنفيكا ضد يوفنتوس",
      "description":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بنفيكا مع نظيره يوفنتوس في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بنفيكا ويوفنتوس تقام على ملعب Estadio do Sport Lisboa e Benfica، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a76.jpg",
      "content":"تقام الثلاثاء 25 أكتوبر 2022 مباراة بنفيكا مع نظيره يوفنتوس في لقاء هام، وذلك ضمن مباريات الجولة الخامسة من منافسات دوري أبطال أوروبا موسم 22/23، مباراة بنفيكا ويوفنتوس تقام على ملعب Estadio do Sport Lisboa e Benfica، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة بنفيكا ويوفنتوس\nتنطلق مباراة بنفيكا ويوفنتوس في دوري أبطال أوروبا غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل بنفيكا المركز الثاني برصيد 8 نقطة، حيث خاض 4 مباريات فاز في مباراتين وتعادل في مباراتين وخسر في 0، بينما يحتل يوفنتوس المركز الثالث برصيد 3 نقطة، حيث لعب 4 مباريات فاز في مباراة واحدة وتعادل في 0 وخسر في 3 مباريات.\n\nتقابل الفريقان 4 مرات، فاز بنفيكا في مرتين وفاز يوفنتوس في مباراة واحدة، بينما تعادل الفريقان في مباراة واحدة.\n\nالقنوات الناقلة لمباراة بنفيكا ضد يوفنتوس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة دوري أبطال أوروبا في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: بنفيكا vs يوفنتوس.\nالمناسبة: دوري أبطال أوروبا، الجولة 5.\nالموعد: غداً الثلاثاء 25 أكتوبر 2022 الساعة 19:00 م\nالملعب: Estadio do Sport Lisboa e Benfica.\nحكم المباراة: Srdan Jovanovic\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة بنفيكا الأساسية: Odysseas Vlachodimos، Gilberto، António Silva، نيكولاس أوتاميندي، Alejandro Grimaldo، Florentino Luís، Enzo Fernández، David Neres، Rafa Silva، João Mário، Gonçalo Ramos.\n\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، دانيلي روجاني، Leonardo Bonucci، دانيلو، خوان كوادرادو، Weston McKennie، مانويل لوكاتيلي، ادريان رابيو، Filip Kostić، دوشان فلاهوفيتش، اركاديوز ميليك.",
      "source":"sport24"
   },
   {
      "title":"مباراة ويست هام يونايتد وبورنموث في الدوري الإنجليزي",
      "description":"تقام  الاثنين 24 أكتوبر 2022 مباراة ويست هام يونايتد مع نظيره بورنموث في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ويست هام يونايتد وبورنموث تقام على ملعب استاد لندن الأولمبي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a71.jpg",
      "content":"تقام  الاثنين 24 أكتوبر 2022 مباراة ويست هام يونايتد مع نظيره بورنموث في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ويست هام يونايتد وبورنموث تقام على ملعب استاد لندن الأولمبي، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ويست هام يونايتد وبورنموث\nتنطلق مباراة ويست هام يونايتد وبورنموث في الدوري الإنجليزي الممتاز ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ويست هام يونايتد المركز السابع عشر برصيد 11 نقطة، حيث خاض 11 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 6 مباريات، بينما يحتل بورنموث المركز الثالث عشر برصيد 13 نقطة، حيث لعب 11 مباراة فاز في 3 مباريات وتعادل في 4 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 11 مرة، فاز ويست هام يونايتد في 3 مرات وفاز بورنموث في 5 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة ويست هام يونايتد ضد بورنموث\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ويست هام يونايتد vs بورنموث.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد: ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م\nالملعب: استاد لندن الأولمبي.\nحكم المباراة: David Coote\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة ويست هام يونايتد الأساسية: Łukasz Fabiański، Ben Johnson، Kurt Zouma، ثيلو كيرير، Aaron Cresswell، Tomáš Souček، Declan Rice، جارود بوين، سعيد بن رحمة، بابلو فورنالس، جيانلوكا سكاماكا.\n\nتشكيلة بورنموث الأساسية: نوربيرتو نيتو، Ryan Fredericks، Chris Mepham، Marcos Senesi، Adam Smith، Lewis Cook، Jefferson Lerma، Ryan Christie، Philip Billing، Marcus Tavernier، Dominic Solanke.",
      "source":"sport24"
   },
   {
      "title":" مباراة سيلتا فيجو وخيتافي",
      "description":"تقام  الاثنين 24 أكتوبر 2022 مباراة سيلتا فيجو مع نظيره خيتافي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة سيلتا فيجو وخيتافي تقام على ملعب بالايدوس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a72.jpg",
      "content":"تقام  الاثنين 24 أكتوبر 2022 مباراة سيلتا فيجو مع نظيره خيتافي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة سيلتا فيجو وخيتافي تقام على ملعب بالايدوس، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة سيلتا فيجو وخيتافي\nتنطلق مباراة سيلتا فيجو وخيتافي في الدوري الأسباني ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل سيلتا فيجو المركز السادس عشر برصيد 10 نقطة، حيث خاض 10 مباريات فاز في 3 مباريات وتعادل في مباراة واحدة وخسر في 6 مباريات، بينما يحتل خيتافي المركز الثامن عشر برصيد 9 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 3 مباريات وخسر في 5 مباريات.\n\nتقابل الفريقان 20 مرة، فاز سيلتا فيجو في 6 مرات وفاز خيتافي في 8 مباريات، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة سيلتا فيجو ضد خيتافي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: سيلتا فيجو vs خيتافي.\nالمناسبة: الدوري الأسباني، الجولة 11.\nالموعد: ً الإثنين 24 أكتوبر 2022 الساعة 19:00 م\nالملعب: بالايدوس.\nحكم المباراة: Pablo Gonzales Fuertes\nالقنوات الناقلة: beIN Sports 1, beIN Sports English 2\nالتشكيل المتوقع للفريقين\nتشكيلة سيلتا فيجو الأساسية: Agustín Marchesín، Hugo Mallo، Joseph Aidoo، اوسكار مينغويزا، Javi Galán، Óscar Rodríguez، Renato Tapia، Fran Beltrán، Franco Cervi، Jørgen Strand Larsen، اياجو اسباس.\n\nتشكيلة خيتافي الأساسية: David Soria، Damián Suárez، Djené، Stefan Mitrović، Domingos Duarte، Juan Iglesias، Nemanja Maksimović، Luis Milla، Jaime Seoane، Borja Mayoral، إنيس أونال.",
      "source":"sport24"
   },
   {
      "title":"مباراة الوداد الرياضي والرجاء الرياضي",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة الوداد الرياضي مع نظيره الرجاء الرياضي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات البطولة المغربية الإحترافية موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a64.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة الوداد الرياضي مع نظيره الرجاء الرياضي في لقاء هام، وذلك ضمن مباريات الجولة السادسة من منافسات البطولة المغربية الإحترافية موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة الوداد الرياضي والرجاء الرياضي`\nتنطلق مباراة الوداد الرياضي والرجاء الرياضي في البطولة المغربية الإحترافيةً الأحد 23 أكتوبر 2022 الساعة 15:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل الوداد الرياضي المركز الثالث برصيد 11 نقطة، حيث خاض 5 مباريات فاز في 3 مباريات وتعادل في مباراتين وخسر في 0، بينما يحتل الرجاء الرياضي المركز الثاني عشر برصيد 6 نقطة، حيث لعب 5 مباريات فاز في مباراة واحدة وتعادل في 3 مباريات وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 20 مرة، فاز الوداد الرياضي في 6 مرات وفاز الرجاء الرياضي في 5 مباريات، بينما تعادل الفريقان في 9 مباريات.`\n`\nالقنوات الناقلة لمباراة الوداد الرياضي ضد الرجاء الرياضي`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة الرياضية المغربية Arryadia، وهى الناقل الحصري لمسابقة البطولة المغربية الإحترافية.`\n`\nبطاقة المباراة`\nالمباراة: الوداد الرياضي vs الرجاء الرياضي.`\nالمناسبة: البطولة المغربية الإحترافية، الجولة 6.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 15:00 م",
      "source":"sport24"
   },
   {
      "title":"مباراة الأهلي وأسوان",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة الأهلي مع نظيره أسوان في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري المصري موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a65.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة الأهلي مع نظيره أسوان في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري المصري موسم 22/23، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة الأهلي وأسوان`\nتنطلق مباراة الأهلي وأسوان في الدوري المصريً الأحد 23 أكتوبر 2022 الساعة 17:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل الأهلي المركز الرابع برصيد 3 نقطة، حيث خاض مباراة واحدة فاز في مباراة واحدة وتعادل في 0 وخسر في 0، بينما يحتل أسوان المركز الرابع عشر برصيد 0 نقطة، حيث لعب مباراة واحدة فاز في 0 وتعادل في 0 وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 8 مرات، فاز الأهلي في 8 مرات وفاز أسوان في 0، بينما تعادل الفريقان في 0.`\n`\nالقنوات الناقلة لمباراة الأهلي ضد أسوان`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة Ontime Sports HD، وهى الناقل الحصري لمسابقة الدوري المصري.`\n`\nبطاقة المباراة`\nالمباراة: الأهلي vs أسوان.`\nالمناسبة: الدوري المصري، الجولة 2.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 17:00 م`\nالقنوات الناقلة: Ontime Sports HD",
      "source":"sport24"
   },
   {
      "title":"مباراة برشلونة وأتلتيك بيلباو في الدوري الأسباني",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة برشلونة مع نظيره أتلتيك بيلباو في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وأتلتيك بيلباو تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a66.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة برشلونة مع نظيره أتلتيك بيلباو في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وأتلتيك بيلباو تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة برشلونة وأتلتيك بيلباو`\nتنطلق مباراة برشلونة وأتلتيك بيلباو في الدوري الأسبانيً الأحد 23 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل برشلونة المركز الثاني برصيد 25 نقطة، حيث خاض 10 مباريات فاز في 8 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل أتلتيك بيلباو المركز السادس برصيد 18 نقطة، حيث لعب 10 مباريات فاز في 5 مباريات وتعادل في 3 مباريات وخسر في مباراتين.`\n`\nتقابل الفريقان 20 مرة، فاز برشلونة في 12 مرة وفاز أتلتيك بيلباو في 5 مباريات، بينما تعادل الفريقان في 3 مباريات.`\n`\nالقنوات الناقلة لمباراة برشلونة ضد أتلتيك بيلباو`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: برشلونة vs أتلتيك بيلباو.`\nالمناسبة: الدوري الأسباني، الجولة 11.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 19:00 م`\nالملعب: الكامب نو.`\nحكم المباراة: Juan Martinez Munuera`\nالقنوات الناقلة: beIN Sports 1, beIN Sports English 1, beIN Sports Premium 1`\nالتشكيل المتوقع للفريقين`\nتشكيلة برشلونة الأساسية: تير ستيغن، Sergi Roberto، Jules Koundé، ماركوس الونسو، جوردي ألبا، بابلو مارتن باييز، فرينكي دي يونغ، بيدرو غونزاليس لوبيز، عثمان ديمبلي، روبرت ليفاندوفسكي، أنسو فاتي.`\n`\nتشكيلة أتلتيك بيلباو الأساسية: Unai Simón، Óscar de Marcos، Daniel Vivian، Iñigo Martínez، Íñigo Lekue، أندير هيريرا، Mikel Vesga، نيكو ويليامس، أوهيان سانسيت، Iker Muniain، إينياكي ويليامز.",
      "source":"sport24"
   },
   {
      "title":"مباراة توتنهام ونيوكاسل يونايتد",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة توتنهام مع نظيره نيوكاسل يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة توتنهام ونيوكاسل يونايتد تقام على ملعب استاد توتنهام هوتسبر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a67.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة توتنهام مع نظيره نيوكاسل يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة توتنهام ونيوكاسل يونايتد تقام على ملعب استاد توتنهام هوتسبر، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة توتنهام ونيوكاسل يونايتد`\nتنطلق مباراة توتنهام ونيوكاسل يونايتد في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 15:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل توتنهام المركز الثالث برصيد 23 نقطة، حيث خاض 11 مباراة فاز في 7 مباريات وتعادل في مباراتين وخسر في مباراتين، بينما يحتل نيوكاسل يونايتد المركز السادس برصيد 18 نقطة، حيث لعب 11 مباراة فاز في 4 مباريات وتعادل في 6 مباريات وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 20 مرة، فاز توتنهام في 12 مرة وفاز نيوكاسل يونايتد في 6 مباريات، بينما تعادل الفريقان في مباراتين.`\n`\nالقنوات الناقلة لمباراة توتنهام ضد نيوكاسل يونايتد`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: توتنهام vs نيوكاسل يونايتد.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 15:30 م`\nالملعب: استاد توتنهام هوتسبر.`\nحكم المباراة: Jarred Gillett`\nالقنوات الناقلة:`\nالتشكيل المتوقع للفريقين`\nتشكيلة توتنهام الأساسية: هوجو لوريس، كريستيان روميرو، إيريك داير، كليمونت لينغليت، إيميرسون، رودريغو بيتانكور، Yves Bissouma، بيير اميل هوبيرج، Ryan Sessegnon، هاري كين، هيونغ مين سون.`\n`\nتشكيلة نيوكاسل يونايتد الأساسية: Nick Pope، Kieran Trippier، فابيان شار، سفين بوتمان، دان بورن، شون لونجستاف، برونو جيمارايش، Joe Willock، ميغيل ألميرون، كاليوم ويلسون، ريان فراسير.",
      "source":"sport24"
   },
   {
      "title":"مباراة ساوثهامبتون وأرسنال",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة ساوثهامبتون مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ساوثهامبتون وأرسنال تقام على ملعب سانت ماري، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a68.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة ساوثهامبتون مع نظيره أرسنال في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ساوثهامبتون وأرسنال تقام على ملعب سانت ماري، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة ساوثهامبتون وأرسنال`\nتنطلق مباراة ساوثهامبتون وأرسنال في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل ساوثهامبتون المركز الخامس عشر برصيد 11 نقطة، حيث خاض 11 مباراة فاز في 3 مباريات وتعادل في مباراتين وخسر في 6 مباريات، بينما يحتل أرسنال المركز الأول برصيد 27 نقطة، حيث لعب 10 مباريات فاز في 9 مباريات وتعادل في 0 وخسر في مباراة واحدة.`\n`\nتقابل الفريقان 20 مرة، فاز ساوثهامبتون في 7 مرات وفاز أرسنال في 9 مباريات، بينما تعادل الفريقان في 4 مباريات.`\n`\nالقنوات الناقلة لمباراة ساوثهامبتون ضد أرسنال`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: ساوثهامبتون vs أرسنال.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 13:00 م`\nالملعب: سانت ماري.`\nحكم المباراة: Robert Jones`\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1`\nالتشكيل المتوقع للفريقين`\nتشكيلة ساوثهامبتون الأساسية: Gavin Bazunu، Kyle Walker-Peters، دويي كاليتا كار، Mohammed Salisu، Romain Perraud، Mohamed Elyounoussi، Ibrahima Diallo، جيمس وارد براوس، Joe Aribo، تشي آدمز، Adam Armstrong.`\n`\nتشكيلة أرسنال الأساسية: آرون رامسدايل، بن وايت، ويليام صليبة، غابرييل ماجاليس، Takehiro Tomiyasu، توماس بارتي، جرانيت تشاكا، بوكايو ساكا، مارتن اوديجارد، غابرييل مارتينيلي، غابرييل خيسوس.",
      "source":"sport24"
   },
   {
      "title":"مباراة أستون فيلا وبرينتفورد",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة أستون فيلا مع نظيره برينتفورد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أستون فيلا وبرينتفورد تقام على ملعب فيلا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a69.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة أستون فيلا مع نظيره برينتفورد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة أستون فيلا وبرينتفورد تقام على ملعب فيلا بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة أستون فيلا وبرينتفورد`\nتنطلق مباراة أستون فيلا وبرينتفورد في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل أستون فيلا المركز السابع عشر برصيد 9 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 6 مباريات، بينما يحتل برينتفورد المركز العاشر برصيد 14 نقطة، حيث لعب 11 مباراة فاز في 3 مباريات وتعادل في 5 مباريات وخسر في 3 مباريات.`\n`\nتقابل الفريقان 8 مرات، فاز أستون فيلا في 0 وفاز برينتفورد في 4 مباريات، بينما تعادل الفريقان في 4 مباريات.`\n`\nالقنوات الناقلة لمباراة أستون فيلا ضد برينتفورد`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: أستون فيلا vs برينتفورد.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 13:00 م`\nالملعب: فيلا بارك.`\nحكم المباراة: England Darren`\nالقنوات الناقلة: beIN Sports Premium 3`\nالتشكيل المتوقع للفريقين`\nتشكيلة أستون فيلا الأساسية: إيميليانو مارتينيز، ماتي كاش، إزري كونسا، تيرون منغس، أشلي يونغ، جاكوب رامزي، Leander Dendoncker، جون ماكجين، إميليانو بوينديا، أولي واتكينز، Danny Ings.`\n`\nتشكيلة برينتفورد الأساسية: David Raya، Kristoffer Ajer، Ben Mee، Ethan Pinnock، Rico Henry، Frank Onyeka، Vitaly Janelt، Mathias Jensen، Bryan Mbeumo، ايفان توني، Yoane Wissa.",
      "source":"sport24"
   },
   {
      "title":"مباراة ولفرهامبتون وليستر سيتي ",
      "description":"تقام الأحد 23 أكتوبر 2022 مباراة ولفرهامبتون مع نظيره ليستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ولفرهامبتون وليستر سيتي تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a70.jpg",
      "content":"تقام الأحد 23 أكتوبر 2022 مباراة ولفرهامبتون مع نظيره ليستر سيتي في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ولفرهامبتون وليستر سيتي تقام على ملعب مولينيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.`\n`\nموعد مباراة ولفرهامبتون وليستر سيتي`\nتنطلق مباراة ولفرهامبتون وليستر سيتي في الدوري الإنجليزي الممتازً الأحد 23 أكتوبر 2022 الساعة 13:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.`\n`\nموقف الفريقين`\nيحتل ولفرهامبتون المركز الثامن عشر برصيد 9 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في 3 مباريات وخسر في 6 مباريات، بينما يحتل ليستر سيتي المركز العشرين برصيد 8 نقطة، حيث لعب 11 مباراة فاز في مباراتين وتعادل في مباراتين وخسر في 7 مباريات.`\n`\nتقابل الفريقان 14 مرة، فاز ولفرهامبتون في 5 مرات وفاز ليستر سيتي في 5 مباريات، بينما تعادل الفريقان في 4 مباريات.`\n`\nالقنوات الناقلة لمباراة ولفرهامبتون ضد ليستر سيتي`\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.`\n`\nبطاقة المباراة`\nالمباراة: ولفرهامبتون vs ليستر سيتي.`\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.`\nالموعد:ً الأحد 23 أكتوبر 2022 الساعة 13:00 م`\nالملعب: مولينيو.`\nحكم المباراة: Michael Oliver`\nالقنوات الناقلة: beIN Sports Xtra 1`\nالتشكيل المتوقع للفريقين`\nتشكيلة ولفرهامبتون الأساسية: خوسي سا، Jonny Otto، Nathan Collins، Max Kilman، Hugo Bueno، جواو موتينهو، Rúben Neves، اداما تراوري، ماتيوس نونيز، Daniel Podence، Hee-Chan Hwang.`\n`\nتشكيلة ليستر سيتي الأساسية: Danny Ward، Timothy Castagne، دانيال أمارتي، Wout Faes، جيمس جاستن، Boubakary Soumaré، جيمس ماديسون، يوري تيليمانس، كيرنان ديوسبري هال، هارفي بارنيس، جيمي فاردي.",
      "source":"spooort"
   },
   {
      "title":"مباراة تشيلسي ومانشستر يونايتد في الدوري الإنجليزي الممتاز",
      "description":"تقام مباراة تشيلسي مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة تشيلسي ومانشستر يونايتد تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a59.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة تشيلسي مع نظيره مانشستر يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة تشيلسي ومانشستر يونايتد تقام على ملعب ستامفورد بريدج، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة تشيلسي ومانشستر يونايتد\nتنطلق مباراة تشيلسي ومانشستر يونايتد في الدوري الإنجليزي الممتازً السبت 22 أكتوبر 2022 الساعة 16:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل تشيلسي المركز الرابع برصيد 20 نقطة، حيث خاض 10 مباريات فاز في 6 مباريات وتعادل في مباراتين وخسر في مباراتين، بينما يحتل مانشستر يونايتد المركز الخامس برصيد 19 نقطة، حيث لعب 10 مباريات فاز في 6 مباريات وتعادل في مباراة واحدة وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز تشيلسي في 6 مرات وفاز مانشستر يونايتد في 6 مباريات، بينما تعادل الفريقان في 8 مباريات.\n\nالقنوات الناقلة لمباراة تشيلسي ضد مانشستر يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: تشيلسي vs مانشستر يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 16:30 م\nالملعب: ستامفورد بريدج.\nحكم المباراة: Stuart Attwell\nالقنوات الناقلة: beIN 4K, beIN Sports English 1, beIN Sports Premium 1",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":" مباراة ريال مدريد وإشبيلية في الدوري الأسباني",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة ريال مدريد مع نظيره إشبيلية في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة ريال مدريد وإشبيلية تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a60.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة ريال مدريد مع نظيره إشبيلية في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الأسباني موسم 22/23، مباراة ريال مدريد وإشبيلية تقام على ملعب سانتياغو برنابيو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ريال مدريد وإشبيلية\nتنطلق مباراة ريال مدريد وإشبيلية في الدوري الأسبانيً السبت 22 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ريال مدريد المركز الأول برصيد 28 نقطة، حيث خاض 10 مباريات فاز في 9 مباريات وتعادل في مباراة واحدة وخسر في 0، بينما يحتل إشبيلية المركز الثاني عشر برصيد 10 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 4 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ريال مدريد في 14 مرة وفاز إشبيلية في 4 مباريات، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة ريال مدريد ضد إشبيلية\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ريال مدريد vs إشبيلية.\nالمناسبة: الدوري الأسباني، الجولة 11.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 19:00 م\nالملعب: سانتياغو برنابيو.\nحكم المباراة: Alejandro Hernandez\nالقنوات الناقلة: بي ان سبورتس beIN Sports\nالتشكيل المتوقع للفريقين\nتشكيلة ريال مدريد الأساسية: أندري لونين، داني كارفاخال، إيدير ميليتاو، دافيد ألابا، فيرلاند ميندي، لوكا مودريتش، أوريلين تشواميني، توني كروس، فيديريكو فالفيردي، كريم بنزيما، فينيسيوس جونيور.\n\nتشكيلة إشبيلية الأساسية: ياسين بونو، Gonzalo Montiel، خوسيه انخيل كارمونا، Marcos Acuña، أليكس تيليس، Jesús Navas، إيسكو، Nemanja Gudelj، Óliver Torres، Papu Gómez، رافا مير.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة نوتنجهام فورست وليفربول في الدوري الإنجليزي الممتاز",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة نوتنجهام فورست مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة نوتنجهام فورست وليفربول تقام على ملعب سيتي جراوند، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a61.jpg",
      "content":"تقام غدا السبت 22 أكتوبر 2022 مباراة نوتنجهام فورست مع نظيره ليفربول في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة نوتنجهام فورست وليفربول تقام على ملعب سيتي جراوند، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة نوتنجهام فورست وليفربول\nتنطلق مباراة نوتنجهام فورست وليفربول في الدوري الإنجليزي الممتاز غداً السبت 22 أكتوبر 2022 الساعة 11:30 ص بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل نوتنجهام فورست المركز العشرين برصيد 6 نقطة، حيث خاض 11 مباراة فاز في مباراة واحدة وتعادل في 3 مباريات وخسر في 7 مباريات، بينما يحتل ليفربول المركز السابع برصيد 16 نقطة، حيث لعب 10 مباريات فاز في 4 مباريات وتعادل في 4 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 9 مرات، فاز نوتنجهام فورست في مرة واحدة وفاز ليفربول في 5 مباريات، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة نوتنجهام فورست ضد ليفربول\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: نوتنجهام فورست vs ليفربول.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد: غداً السبت 22 أكتوبر 2022 الساعة 11:30 ص\nالملعب: سيتي جراوند.\nحكم المباراة: Paul Tierney\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1, beIN 4K\nالتشكيل المتوقع للفريقين\nتشكيلة نوتنجهام فورست الأساسية: دين هندرسون، ماريانو باربوسا، Steve Cook، Scott McKenna، Neco Williams، Ryan Yates، Remo Freuler، Orel Mangala، Morgan Gibbs-White، Brennan Johnson، جيسي لينجارد.\n\nتشكيلة ليفربول الأساسية: أليسون، جيمس ميلنر، جو غوميز، فيرجيل فان ديك، أندي روبرتسون، هارفي إليوت، جوردان هندرسون، فابينهو، كورتيس جونز، محمد صلاح، داروين نونيز.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة مانشستر سيتي وبرايتون",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة مانشستر سيتي مع نظيره برايتون في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر سيتي وبرايتون تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a62.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة مانشستر سيتي مع نظيره برايتون في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة مانشستر سيتي وبرايتون تقام على ملعب إستاد الاتحاد، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة مانشستر سيتي وبرايتون\nتنطلق مباراة مانشستر سيتي وبرايتون في الدوري الإنجليزي الممتازً السبت 22 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل مانشستر سيتي المركز الثاني برصيد 23 نقطة، حيث خاض 10 مباريات فاز في 7 مباريات وتعادل في مباراتين وخسر في مباراة واحدة، بينما يحتل برايتون المركز الثامن برصيد 15 نقطة، حيث لعب 10 مباريات فاز في 4 مباريات وتعادل في 3 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 12 مرة، فاز مانشستر سيتي في 10 مرات وفاز برايتون في مباراتين، بينما تعادل الفريقان في 0.\n\nالقنوات الناقلة لمباراة مانشستر سيتي ضد برايتون\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: مانشستر سيتي vs برايتون.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 14:00 م\nالملعب: إستاد الاتحاد.\nحكم المباراة: Craig Pawson\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 1\nالتشكيل المتوقع للفريقين\nتشكيلة مانشستر سيتي الأساسية: إيدرسون مورايس، Manuel Akanji، Rúben Dias، ناثان أكي، جواو كانسيلو، برناردو سيلفا، رودريغو هيرنانديز، كيفين دي بروين، فيل فودين، إيرلينغ هالاند، جاك غراليش.\n\nتشكيلة برايتون الأساسية: روبيرت سانشيز، جويل فالتمان، لويس دينك، Adam Webster، Tariq Lamptey، أليكسيس ماك اليستر، Moisés Caicedo، بيرفس إستوبينان، باسكال غروز، لياندرو تروسارد، Danny Welbeck.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة إيفرتون وكريستال بالاس",
      "description":"تقام السبت 22 أكتوبر 2022 مباراة إيفرتون مع نظيره كريستال بالاس في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة إيفرتون وكريستال بالاس تقام على ملعب جوديسون بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a63.jpg",
      "content":"تقام السبت 22 أكتوبر 2022 مباراة إيفرتون مع نظيره كريستال بالاس في لقاء هام، وذلك ضمن مباريات الجولة الثالثة عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة إيفرتون وكريستال بالاس تقام على ملعب جوديسون بارك، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة إيفرتون وكريستال بالاس\nتنطلق مباراة إيفرتون وكريستال بالاس في الدوري الإنجليزي الممتازً السبت 22 أكتوبر 2022 الساعة 14:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل إيفرتون المركز الخامس عشر برصيد 10 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في 4 مباريات وخسر في 5 مباريات، بينما يحتل كريستال بالاس المركز الحادي عشر برصيد 13 نقطة، حيث لعب 10 مباريات فاز في 3 مباريات وتعادل في 4 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز إيفرتون في 8 مرات وفاز كريستال بالاس في 4 مباريات، بينما تعادل الفريقان في 8 مباريات.\n\nالقنوات الناقلة لمباراة إيفرتون ضد كريستال بالاس\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: إيفرتون vs كريستال بالاس.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 13.\nالموعد:ً السبت 22 أكتوبر 2022 الساعة 14:00 م\nالملعب: جوديسون بارك.\nحكم المباراة: Simon Hooper\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة إيفرتون الأساسية: جوردان بيكفورد، شيموس كولمان، Conor Coady، James Tarkowski، Vitaliy Mykolenko، أليكس إيوبي، ادريسا غاي، Amadou Onana، أنتوني جوردون، نيال موباي، ديماراي غراي.\n\nتشكيلة كريستال بالاس الأساسية: فيسنتي غوايتا، جويل وارد، يواكيم أندرسن، مارك جويهي، تيريك ميتشل، جيفري شلوب، Cheick Doucouré، إيبيريشي إيز، ميشال أوليس، اودسون ادوارد، ويلفريد زاها.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة اجاكسيو ضد باريس سان جيرمان",
      "description":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة اجاكسيو مع نظيره باريس سان جيرمان في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الفرنسي موسم 22/23، مباراة اجاكسيو وباريس سان جيرمان تقام على ملعب Stade Francois Coty، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a58.jpg",
      "content":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة اجاكسيو مع نظيره باريس سان جيرمان في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الفرنسي موسم 22/23، مباراة اجاكسيو وباريس سان جيرمان تقام على ملعب Stade Francois Coty، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة اجاكسيو وباريس سان جيرمان\nتنطلق مباراة اجاكسيو وباريس سان جيرمان في الدوري الفرنسي غداً الجمعة 21 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل اجاكسيو المركز الثامن عشر برصيد 8 نقطة، حيث خاض 11 مباراة فاز في مباراتين وتعادل في مباراتين وخسر في 7 مباريات، بينما يحتل باريس سان جيرمان المركز الأول برصيد 29 نقطة، حيث لعب 11 مباراة فاز في 9 مباريات وتعادل في مباراتين وخسر في 0.\n\nتقابل الفريقان 15 مرة، فاز اجاكسيو في مرتين وفاز باريس سان جيرمان في 6 مباريات، بينما تعادل الفريقان في 7 مباريات.\n\nالقنوات الناقلة لمباراة اجاكسيو ضد باريس سان جيرمان\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الفرنسي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: اجاكسيو vs باريس سان جيرمان.\nالمناسبة: الدوري الفرنسي، الجولة 12.\nالموعد: غداً الجمعة 21 أكتوبر 2022 الساعة 19:00 م\nالملعب: Stade Francois Coty.\nحكم المباراة: Johan Hamel\nالقنوات الناقلة: beIN Sports 2, beIN Sports English 2, beIN Sports Premium 1",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"يوفنتوس وإمبولي في الدوري الإيطالي",
      "description":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة يوفنتوس مع نظيره إمبولي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الإيطالي موسم 22/23، مباراة يوفنتوس وإمبولي تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a57.jpg",
      "content":"تقام غدا الجمعة 21 أكتوبر 2022 مباراة يوفنتوس مع نظيره إمبولي في لقاء هام، وذلك ضمن مباريات الجولة الحادية عشرة من منافسات الدوري الإيطالي موسم 22/23، مباراة يوفنتوس وإمبولي تقام على ملعب أليانز ستاديوم، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة يوفنتوس وإمبولي\nتنطلق مباراة يوفنتوس وإمبولي في الدوري الإيطالي غداً الجمعة 21 أكتوبر 2022 الساعة 18:45 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل يوفنتوس المركز الثامن برصيد 16 نقطة، حيث خاض 10 مباريات فاز في 4 مباريات وتعادل في 4 مباريات وخسر في مباراتين، بينما يحتل إمبولي المركز العاشر برصيد 11 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 5 مباريات وخسر في 3 مباريات.\n\nتقابل الفريقان 20 مرة، فاز يوفنتوس في 15 مرة وفاز إمبولي في مباراتين، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة يوفنتوس ضد إمبولي\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي عبر الانترنت STARZPLAY، وهى الناقل الحصري لمسابقة الدوري الإيطالي.\n\nبطاقة المباراة\nالمباراة: يوفنتوس vs إمبولي.\nالمناسبة: الدوري الإيطالي، الجولة 11.\nالموعد: غداً الجمعة 21 أكتوبر 2022 الساعة 18:45 م\nالملعب: أليانز ستاديوم.\nحكم المباراة: Michael Fabbri\nالقنوات الناقلة: STARZPLAY\nالتشكيل المتوقع للفريقين\nتشكيلة يوفنتوس الأساسية: فويتشيك تشيزني، دانيلو، Leonardo Bonucci، أليكس ساندرو، خوان كوادرادو، Weston McKennie، مانويل لوكاتيلي، ادريان رابيو، Filip Kostić، اركاديوز ميليك، دوشان فلاهوفيتش.\n\nتشكيلة إمبولي الأساسية: Guglielmo Vicario، Petar Stojanović، Koni De Winter، Sebastiano Luperto، Fabiano Parisi، Nicolas Haas، Răzvan Marin، Filippo Bandinelli، Tommaso Baldanzi، Sam Lammers، ماتيا ديسترو.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة فولهام وأستون فيلا",
      "description":" مباراة فولهام مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة فولهام وأستون فيلا تقام على ملعب Craven Cottage، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a55.jpg",
      "content":"مباراة فولهام مع نظيره أستون فيلا في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة فولهام وأستون فيلا تقام على ملعب Craven Cottage، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة فولهام وأستون فيلا\nتنطلق مباراة فولهام وأستون فيلا في الدوري الإنجليزي الممتاز غداً الخميس 20 أكتوبر 2022 الساعة 18:30 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل فولهام المركز الثاني عشر برصيد 12 نقطة، حيث خاض 10 مباريات فاز في 3 مباريات وتعادل في 3 مباريات وخسر في 4 مباريات، بينما يحتل أستون فيلا المركز السابع عشر برصيد 9 نقطة، حيث لعب 10 مباريات فاز في مباراتين وتعادل في 3 مباريات وخسر في 5 مباريات.\n\nتقابل الفريقان 20 مرة، فاز فولهام في 9 مرات وفاز أستون فيلا في 7 مباريات، بينما تعادل الفريقان في 4 مباريات.\n\nالقنوات الناقلة لمباراة فولهام ضد أستون فيلا\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: فولهام vs أستون فيلا.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 12.\nالموعد: غداً الخميس 20 أكتوبر 2022 الساعة 18:30 م\nالملعب: Craven Cottage.\nحكم المباراة: Michael Oliver\nالقنوات الناقلة: beIN Sports English 1, beIN Sports Premium 3\nالتشكيل المتوقع للفريقين\nتشكيلة فولهام الأساسية: بيرند لينو، Bobby Reid، Issa Diop، Tim Ream، Antonee Robinson، João Palhinha، Willian، Andreas Pereira، Tom Cairney، Neeskens Kebano، الكسندر ميتروفيتش.\n\nتشكيلة أستون فيلا الأساسية: إيميليانو مارتينيز، ماتي كاش، إزري كونسا، تيرون منغس، أشلي يونغ، جون ماكجين، دوجلاس لويز، جاكوب رامزي، Leon Bailey، Danny Ings، أولي واتكينز.\n\n",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة برشلونة وفياريال في الدوري الأسباني",
      "description":"مباراة برشلونة مع نظيره فياريال في لقاء هام، وذلك ضمن مباريات الجولة العاشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وفياريال تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a54.jpg",
      "content":"تقام غدا الخميس 20 أكتوبر 2022 مباراة برشلونة مع نظيره فياريال في لقاء هام، وذلك ضمن مباريات الجولة العاشرة من منافسات الدوري الأسباني موسم 22/23، مباراة برشلونة وفياريال تقام على ملعب الكامب نو، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة برشلونة وفياريال\nتنطلق مباراة برشلونة وفياريال في الدوري الأسباني غداً الخميس 20 أكتوبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل برشلونة المركز الثاني برصيد 22 نقطة، حيث خاض 9 مباريات فاز في 7 مباريات وتعادل في مباراة واحدة وخسر في مباراة واحدة، بينما يحتل فياريال المركز السابع برصيد 15 نقطة، حيث لعب 9 مباريات فاز في 4 مباريات وتعادل في 3 مباريات وخسر في مباراتين.\n\nتقابل الفريقان 20 مرة، فاز برشلونة في 16 مرة وفاز فياريال في مباراة واحدة، بينما تعادل الفريقان في 3 مباريات.\n\nالقنوات الناقلة لمباراة برشلونة ضد فياريال\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأسباني في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: برشلونة vs فياريال.\nالمناسبة: الدوري الأسباني، الجولة 10.\nالموعد: غداً الخميس 20 أكتوبر 2022 الساعة 19:00 م\nالملعب: الكامب نو.\nحكم المباراة: Carlos Del Cerro Grande\nالقنوات الناقلة: beIN Sports 1\nالتشكيل المتوقع للفريقين\nتشكيلة برشلونة الأساسية: تير ستيغن، Sergi Roberto، Jules Koundé، إريك جارسيا، Alejandro Balde، بابلو مارتن باييز، سيرجيو بوسكيتش، بيدرو غونزاليس لوبيز، أنسو فاتي، روبرت ليفاندوفسكي، عثمان ديمبلي.\n\nتشكيلة فياريال الأساسية: جيرونيمو رولي، عيسى ماندي، راؤول ألبيول، باو توريس، Alfonso Pedraza، دانيال باريخو، أليخاندرو باينا رودريغيز، Manuel Morlanes، Nicolas Jackson، أرنوت جروينفيلد، يريمي بينو.\n\n",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"مباراة أرسنال وبي إس في آيندهوفن",
      "description":"تقام الخميس 15 سبتمبر 2022 مباراة أرسنال مع نظيره بي إس في آيندهوفن في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري الأوروبي موسم 22/23، مباراة أرسنال وبي إس في آيندهوفن تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a53.jpg",
      "content":"تقام الخميس 15 سبتمبر 2022 مباراة أرسنال مع نظيره بي إس في آيندهوفن في لقاء هام، وذلك ضمن مباريات الجولة الثانية من منافسات الدوري الأوروبي موسم 22/23، مباراة أرسنال وبي إس في آيندهوفن تقام على ملعب إستاد الإمارات، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة أرسنال وبي إس في آيندهوفن\nتنطلق مباراة أرسنال وبي إس في آيندهوفن في الدوري الأوروبي الخميس 15 سبتمبر 2022 الساعة 19:00 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل أرسنال المركز الأول برصيد 9 نقطة، حيث خاض 3 مباريات فاز في 3 مباريات وتعادل في 0 وخسر في 0، بينما يحتل بي إس في آيندهوفن المركز الثاني برصيد 7 نقطة، حيث لعب 3 مباريات فاز في مباراتين وتعادل في مباراة واحدة وخسر في 0.\n\nتقابل الفريقان 4 مرات، فاز أرسنال في مرة واحدة وفاز بي إس في آيندهوفن في مباراة واحدة، بينما تعادل الفريقان في مباراتين.\n\nالقنوات الناقلة لمباراة أرسنال ضد بي إس في آيندهوفن\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الأوروبي في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: أرسنال vs بي إس في آيندهوفن.\nالمناسبة: الدوري الأوروبي، الجولة 2.\nالموعد: الخميس 15 سبتمبر 2022 الساعة 19:00 م\nالملعب: إستاد الإمارات.\nالقنوات الناقلة: بي ان سبورتس beIN Sports",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":" مباراة ليستر سيتي وليدز يونايتد في الدوري الإنجليزي الممتاز ",
      "description":"مباراة ليستر سيتي مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي وليدز يونايتد تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a56.jpg",
      "content":"مباراة ليستر سيتي مع نظيره ليدز يونايتد في لقاء هام، وذلك ضمن مباريات الجولة الثانية عشرة من منافسات الدوري الإنجليزي الممتاز موسم 22/23، مباراة ليستر سيتي وليدز يونايتد تقام على ملعب كينج باور، ونعرض لكم تقريرا مفصلا عن المباراة، مع متابعة حية.\n\nموعد مباراة ليستر سيتي وليدز يونايتد\nتنطلق مباراة ليستر سيتي وليدز يونايتد في الدوري الإنجليزي الممتاز غداً الخميس 20 أكتوبر 2022 الساعة 19:15 م بتوقيت المغرب، ويقدم سبورت 24 لزواره الكرام متابعة حية لأحداث وتفاصيل المباراة لحظة بلحظة.\n\nموقف الفريقين\nيحتل ليستر سيتي المركز العشرين برصيد 5 نقطة، حيث خاض 10 مباريات فاز في مباراة واحدة وتعادل في مباراتين وخسر في 7 مباريات، بينما يحتل ليدز يونايتد المركز السادس عشر برصيد 9 نقطة، حيث لعب 9 مباريات فاز في مباراتين وتعادل في 3 مباريات وخسر في 4 مباريات.\n\nتقابل الفريقان 20 مرة، فاز ليستر سيتي في 9 مرات وفاز ليدز يونايتد في 5 مباريات، بينما تعادل الفريقان في 6 مباريات.\n\nالقنوات الناقلة لمباراة ليستر سيتي ضد ليدز يونايتد\nوعن كيفية مشاهدة مباراة اليوم، تنقل أحداث المباراة في الوطن العربي فضائيا على قناة بي ان سبورتس beIN Sports، وهى الناقل الحصري لمسابقة الدوري الإنجليزي الممتاز في الشرق الأوسط وشمال أفريقيا.\n\nبطاقة المباراة\nالمباراة: ليستر سيتي vs ليدز يونايتد.\nالمناسبة: الدوري الإنجليزي الممتاز، الجولة 12.\nالموعد: غداً الخميس 20 أكتوبر 2022 الساعة 19:15 م\nالملعب: كينج باور.\nحكم المباراة: Peter Bankes\nالقنوات الناقلة: beIN Sports Premium 2\nالتشكيل المتوقع للفريقين\nتشكيلة ليستر سيتي الأساسية: Danny Ward، Timothy Castagne، Wout Faes، دانيال أمارتي، جيمس جاستن، يوري تيليمانس، Boubakary Soumaré، كيرنان ديوسبري هال، أيوزي بيريز، باتسون داكا، هارفي بارنيس.\n\nتشكيلة ليدز يونايتد الأساسية: Illan Meslier، Rasmus Kristensen، Robin Koch، Liam Cooper، Pascal Struijk، Tyler Adams، مارك روكا، Jack Harrison، Brenden Aaronson، Luis Sinisterra، Patrick Bamford.",
      "source":"https://www.sport24.rest/"
   },
   {
      "title":"موعد مباراة إلتشي وريال مدريد في الدوري الإسباني",
      "description":"عاد ريال مدريد لصدارة الدوري الإسباني بعد التفوق على برشلونة في كلاسيكو الأرض بنتيجة 3-1 ليستمر دون أي هزيمة منذ بداية الموسم الجاري في جميع المسابقات.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a52.jpg",
      "content":"عاد ريال مدريد لصدارة الدوري الإسباني بعد التفوق على برشلونة في كلاسيكو الأرض بنتيجة 3-1 ليستمر دون أي هزيمة منذ بداية الموسم الجاري في جميع المسابقات.\n\nالنادي الملكي خسر الصدارة أسبوعين على التوالي بعد التعادل مع أوساسونا، لكن سرعان ما تفوق على البلوجرانا ووصل إلى النقطة 25 من 9 مباريات، لم تشهد سوى تعادل واحد فقط و8 انتصارات.\n\nأما إلتشي، فلم يحقق أي فوز في الدوري الإسباني حتى الآن ويحتل المركز الأخير برصيد 3 نقاط من أصل 3 تعادلات.\n\nوفي هذا الموضوع نتعرف على موعد مباراة إلتشي ضد ريال مدريد في الدوري الإسباني 2022-2023 والقنوات الناقلة والتشكيل المتوقع.\nما هو موعد مباراة إلتشي وريال مدريد؟\n\nموعد مباراة إلتشي وريال مدريد في الجولة العاشرة من الدوري الإسباني هو يوم الأربعاء 19 أكتوبر 2022، على ملعب مانويل مارتينيز فاليرو.\n\nوتنطلق صافرة البداية في تمام الساعة التاسعة مساءً بتوقيت مصر، العاشرة مساءً بتوقيت السعودية.\nما هي القنوات الناقلة لمباراة إلتشي وريال مدريد؟\n\nينقل الدوري الإسباني في الشرق الأوسط شبكة قنوات بي إن سبورتس القطرية، وستذاع مباراة إلتشي وريال مدريد عبر شاشتها.\n\nالتشكيل المتوقع لريال مدريد\n\nالتشكيل: 4-3-3\n\nلونين\n\nميندي - ميليتاو - ألابا - كارباخال\n\nكروس - تشواميني - مودريتش\n\nفينيسيوس جونيور - كريم بنزيما - فالفيردي",
      "source":"https://www.goal.com"
   },
   {
      "title":"مباراة مانشستر يونايتد وتوتنهام في الدوري الإنجليزي",
      "description":"يستضيف ملعب أولد ترافورد مباراة مانشستر يونايتد وتوتنهام في قمة الجولة 12 لمنافسات موسم 2022-23 من الدوري الإنجليزي.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a51.jpg",
      "content":"يستضيف ملعب أولد ترافورد مباراة مانشستر يونايتد وتوتنهام في قمة الجولة 12 لمنافسات موسم 2022-23 من الدوري الإنجليزي.\n\nمانشستر يونايتد يدخل المباراة بعدما تعادل سلبيًا أمام نيوكاسل يونايتد في الجولة الماضية، وهو ما رفع رصيد فريق المدرب إريك تين هاج إلى 16 نقطة في المركز الخامس في جدول الترتيب.\n\nأما توتنهام فقد حقق فوزًا هامًا على حساب إيفرتون بهدفين دون رد، ليواصل تواجده في المربع الذهبي بعد أن رفع رصيده إلى 23 نقطة يحتل بها المركز الثالث.\n\nما هو موعد مباراة مانشستر يونايتد وتوتنهام؟\n\nموعد مباراة مانشستر يونايتد وتوتنهام في قمة الجولة 12 لمنافسات موسم 2022-23 من الدوري الإنجليزي هو يوم الأربعاء 19 أكتوبر 2022، على ملعب أولد ترافورد معقل الشياطين الحمر.\n\nومن المنتظر أن تنطلق صافرة بداية المباراة في تمام الساعة التاسعة والربع مساءً بتوقيت مصر، العاشرة والربع بتوقيت السعودية.\nما هي القنوات الناقلة لمباراة مانشستر يونايتد وتوتنهام؟\n\nتبث فعاليات بطولة الدوري الإنجليزي الممتاز فقط وحصريًا بمنطقة الشرق الأوسط وشمال إفريقيا عبر شبكة قنوات بي إن سبورتس، ويمكنك متابعة مباراة مانشستر يونايتد وتوتنهام عبر شاشتها.\n\nالتشكيل المتوقع لمانشستر يونايتد\n\nالتشكيل | 4-3-3\n\nدافيد دي خيا\n\nلوك شاو - ليساندرو مارتينيز - رافاييل فاران - ديوجو دالوت\n\nكريستيان إريكسن - سكوت ماكتوميناي - برونو فيرنانديش\n\nأنتوني - أنتوني مارسيال - ماركوس راشفورد\n\nالتشكيل المتوقع لتوتنهام\n\nالتشكيل | 3-5-2\n\nهوجو لوريس\n\nكريستيان روميرو - إريك داير - كليمون لونجليه\n\nمات دوهيرتي - بيير إيميل هويبيرج - إيف بيسوما - رودريجو بنتانكور - إيفان بيريشيتش\n\nهاري كين - سون هيونج مين",
      "source":"https://www.goal.com"
   },
   {
      "title":"مباراة ليفربول ووست هام في الدوري الإنجليزي",
      "description":"يحتضن ملعب أنفيلد مباراة ليفربول ووست هام يونايتد، والتي تقام ضمن منافسات الجولة 12 لموسم 2022-23 من الدوري الإنجليزي، وهي مباراة تعد بالكثير من الإثارة والندية بين الفريقين.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a49.jpg",
      "content":"تعرف على موعد مباراة ليفربول ووست هام والتي تقام ضمن الجولة 12 في موسم 2022-2023 من الدوري الإنجليزي والقنوات الناقلة والتشكيل المتوقع.\n\nيحتضن ملعب أنفيلد مباراة ليفربول ووست هام يونايتد، والتي تقام ضمن منافسات الجولة 12 لموسم 2022-23 من الدوري الإنجليزي، وهي مباراة تعد بالكثير من الإثارة والندية بين الفريقين.\n\nليفربول، صاحب الأرض، يدخل المباراة منتشيًا بتحقيق الفوز في الجولة الماضية على غريمه مانشستر سيتي بهدف دون رد، وهو الفوز الذي جعل الريدز يرفع رصيده إلى 13 نقطة في المركز الثامن في جدول ترتيب الدوري الإنجليزي.\n\nأما وست هام يونايتد، فقد اكتفى بالتعادل بهدف لمثله في الجولة الماضية أمام ساوثامبتون، ليواصل الفريق اللندني نتائجه المتراجعة خلال الموسم، حيث يحتل المركز 12 في جدول الترتيب برصيد 11 نقطة.\n\nفي هذا التقرير نتعرف على موعد مباراة ليفربول ووست هام في الدوري الإنجليزي 2022-2023 والقنوات الناقلة والتشكيل المتوقع.ما هو موعد مباراة ليفربول ووست هام في الدوري الإنجليزي 2022-2023؟\n\nموعد مباراة ليفربول ووست هام ضمن منافسات الجولة 12 لموسم 2022-23 من الدوري الإنجليزي هو يوم الأربعاء 19 أكتوبر 2022، على ملعب أنفيلد معقل الريدز.\n\nوتنطلق صافرة البداية في تمام الساعة الثامنة والنصف مساءً بتوقيت مصر، التاسعة والنصف مساءً بتوقيت السعودية.\n\nما هي القنوات الناقلة لمباراة ليفربول ووست هام في الدوري الإنجليزي 2022-2023؟\n\nينقل الدوري الإنجليزي في الشرق الأوسط حصريًا على مجموعة قنوات بي إن سبورت القطرية، وستذاع مباراة ليفربول ووست هام عبر شاشتها.\n\nالتشكيل المتوقع لليفربول\n\nمن المتوقع أن يدخل الألماني يورجن كلوب المباراة بالتشكيل التالي:\n\nالتشكيل: 4-2-3-1\n\nأليسون\n\nأندرو روبرتسون - فيرجيل فان دايك - جو جوميز - ترنت ألكساندر آرنولد\n\nفابينيو - تياجو\n\nفابيو كارفاليو - روبيرتو فيرمينو - هارفي إيليوت\n\nمحمد صلاح\n\nالتشكيل المتوقع لوست هام\n\nمن المتوقع أن يدخل ديفيد مويس مدرب الهامرز المباراة بالتشكيل التالي:\n\nالتشكيل: 3-4-3\n\nلوكاش فابيانسكي\n\nبن جونسون - تيلو كيرير - آرون كريسويل\n\nفلاديمير كوفال - توماس سوسيك - ديكلان رايس - إيمرسون\n\nجارود بوين - جيانلوكا سكاماكا - لوكاس باكيتا\n\n",
      "source":"https://www.goal.com"
   },
   {
      "title":"رسميا.. تأجيل مباراة أرسنال ضد مانشستر سيتي والكشف عن السبب",
      "description":" أعلنت رابطة الدوري الإنجليزي الممتاز اليوم الأربعاء، موافقتها على تأجيل مباراة أرسنال ضد مانشستر سيتي، لإتاحة الفرصة لإقامة لقاء أرسنال أمام آيندهوفن الهولندي بالدوري الأوروبي. ",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a50.jpg",
      "content":"وأصدرت الرابطة، بيانا رسميا، جاء فيه: اتفقت رابطة الدوري الإنجليزي الممتاز مع الاتحاد الأوروبي لكرة القدم على تأجيل مباراة أرسنال في الدوري الإنجليزي الممتاز مع مانشستر سيتي، والتي كان مقررا لها أن تلعب يوم 19 أكتوبر المقبل، للسماح بإقامة مباراة أرسنال ضد آيندهوفن في الدوري الأوروبي.\n\nوكان من المقرر أن يلعب أرسنال أمام آيندهوفن يوم الخميس 15 سبتمبر الجاري، ولكن المباراة تم تأجيلها بسبب الظروف المحيطة بوفاة الملكة إليزابيث الثانية، لتقام يوم الخميس 20 أكتوبر المقبل.\n\nومن المقرر أن يتم الإعلان عن موعد جديد لمباراة أرسنال ضد مانشستر سيتي ضمن الدوري الإنجليزي الممتاز لكرة القدم، في وقت لاحق.\n\n",
      "source":"arabic.rt.com"
   },
   {
      "title":"مباراة ريال مدريد وبرشلونة في كلاسيكو الأرض بالليجا الإسباني",
      "description":"كلاسيكو الأرض بين فريقا ريال مدريد وبرشلونة ضمن قمة مواجهات الجولة التاسعة من عمر بطولة شاهد المقال او المدونة التالية من سبووورت نت .. بث مباشر مباراة ريال مدريد وبرشلونة في كلاسيكو الأرض بالليجا الإسباني والان إلى التفاصيل :",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a47.jpg",
      "content":"كلاسيكو الأرض بين فريقا ريال مدريد وبرشلونة ضمن قمة مواجهات الجولة التاسعة من عمر بطولة شاهد المقال او المدونة التالية من سبووورت نت .. بث مباشر مباراة ريال مدريد وبرشلونة في كلاسيكو الأرض بالليجا الإسباني والان إلى التفاصيل :\n\nتقدم بوابة أخبار اليوم خدمة البث المباشر، لمشاهدة مباراة موقعة كلاسيكو الأرض بين فريقا ريال مدريد وبرشلونة، ضمن قمة مواجهات الجولة التاسعة من عمر بطولة الدوري الإسباني الليجا.\n\nومن المقرر أن ينطلق اللقاء على ملعب استاد سانتياجو بيرنابيو، في تمام الساعة 4:15 مساء بتوقيت القاهرة، وسوف يكون اللقاء مذاعًا عبر القنوات التالية :\n\nbeIN Sports HD Premium\n\nPremier Sports 1 HD\n\nbeIN Sports 1 FRLa\n\nLiga TV Bar\n\nNova Sports 3 HD\n\nEleven Sports 1 Belgium\n\nbeIN Sports Connect\n\nSuperSport LaLiga HD\n\nDAZN LaLiga\n\nوسيتولى حكم لقاء الكلاسيكو، الإسباني خوسي ماريا سانشيز مارتينيز، بينما سيكون هيرنانديز هيرنانديز حكمًا لتقنية الفيديو الفار VAR.\n\nويدخل الفريقان المباراة وسط شغف متجدد، حيث يطمحان إلى القبض على صدارة الليجا، رغم أداءهما المتذبذب في الفترة الأخيرة، مما يثير الكثير من الشكوك والمخاوف لدى محبيهم.\n\nويصل فريق برشلونة، لأول مرة منذ موسم 2019/20، إلى مباراة الكلاسيكو وهو متصدر الترتيب برصيد 22 نقطة، وإن كان متفوقًا بفارق الأهداف فقط عن غريمه التقليدي.\n\nوفاز الفريقان بجميع المباريات باستثناء واحدة في مسابقة الدوري حتى الآن، إذ تعثر فريق تشافي هرنانديز في افتتاحية الموسم وتعادل سلبيًا أمام رايو فاييكانو، بينما تعادلت كتيبة كارلو أنشيلوتي مع أوساسونا بهدف لمثله.\n\nأما بالنسبة لدوري أبطال أوروبا، فقد حجز الملكي تذكرة التأهل إلى دور الـ16 بتعادله الصعب أمام شاختار دونيتسك (1-1)، في حين يقترب برشلونة من مغادرة البطولة القارية للموسم الثاني على التوالي، بعد تعادل محبط مع الإنتر.\n\nوكان التعادل يوم الأربعاء بمثابة ضربة قوية للبلوجرانا، الذي دفع ثمن ضعف خط دفاعه بنتيجة تجعله قريبًا للغاية من الإقصاء، فضلاً عن أن مصيره أصبح متعلقا بنتائج المنافسين.. بالإضافة إلى تحقيقه الفوز بشق الأنفس في مباراة الدوري الأخيرة أمام سيلتا فيجو، وبات واضحًا أنه بدون رونالد أراوخو وجول كوندي فإن الفعالية الدفاعية للفريق تتراجع.\n\nوتقمص ليفاندوفسكي دور المنقذ مجددًا في مواجهة الفريق الإيطالي، كما هو الحال في العديد من مباريات الدوري، ويشكل المهاجم البولندي خطورة كبيرة على دفاعات الريال، الذي يترقب فرص مشاركة أنطونيو روديجر بعد إصابته القوية التي تعرض لها أثناء إحرازه هدف التعادل القاتل لفريقه على يد حارس شاختار.\n\nوعلى الجانب الآخر، هناك هداف الريال كريم بنزيما، الذي لا يبدو في أفضل حالاته، رغم أنه غاب أيضًا عن العديد من المباريات، ولم يسجل منذ ثنائيته في شباك إسبانيول، وفشل في هز الشباك في 4 مباريات، وقد تعتمد نتيجة المباراة على تألق أحدهما، إلا أن لاعبين آخرين، أمثال البرازيليين فينيسيوس جونيور ورافينا، والفرنسي عثمان ديمبيلي، قد يكون لهم كلمة أخرى في المباراة.\n\nوفي آخر زيارة له إلى البرنابيو الموسم الماضي، أنهى البارسا بقيادة المدير الفني الجديد آنذاك، تشافي هرنانديز، سلسلة هزائمه في الكلاسيكو بنتيجة مدوية (0-4)، بهدفين للجابوني بيير أوباميانج، وهدف لكل من أراوخو وفيران توريس.. ومع ذلك، لم تمنع هذه النتيجة الثقيلة من إحراز الريال للقب.",
      "source":"https://spooort.net/"
   },
   {
      "title":"مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي",
      "description":"تعرف على موعد مباراة ليفربول ومانشستر سيتي في قمة الجولة 10 في موسم 2022-2023 للدوري الإنجليزي والقنوات الناقلة والتشكيل المتوقع.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a48.jpg",
      "content":"تعرف على موعد مباراة ليفربول ومانشستر سيتي في قمة الجولة 10 في موسم 2022-2023 للدوري الإنجليزي والقنوات الناقلة والتشكيل المتوقع.\n\nمباراة في منتهى القوة والإثارة وإن كانت المراكز قد اختلفت عما كانت عليه في السنوات الأخيرة، تلك هي مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي، والتي لطالما جذبت الأنظار في السنوات الأخيرة.\n\nعادة ما كان الفريقان يدخلان تلك المباراة وهما في الصدارة والوصافة، ولكن الآن اختلفت المقاعد بعض الشيء مع البداية المتعثرة لرفاق محمد صلاح على وجه التحديد.\n\nالسيتي يحتل وصافة جدول ترتيب الدوري الإنجليزي برصيد 23 نقطة جمعها من الفوز في 7 مباريات والتعادل في مباراتين، يسعى لمواصلة تضييق الخناق على آرسنال المتصدر والذي لا يفصله عن رجال بيب جوارديولا سوى نقطة وحيدة.\n\nأما ليفربول فيحتل المركز العاشر برصيد 10 نقاط ويطمح لاستعادة توهجه وعدم الابتعاد أكثر عن المنافسة، خصوصًا مع الدفعة المعنوية التي حققها بالانتصار الكبير على رينجرز الاسكتلندي 7-1 في دوري أبطال أوروبا وتسجيل نجمه المصري محمد صلاح ثلاثية كاملة.\n\nفي هذا التقرير نتعرف على موعد مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023 والقنوات الناقلة والتشكيل المتوقع.\n\nما هو موعد مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023؟\nموعد مباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023 في الجولة العاشرة هو الأحد 16 أكتوبر 2022، على ملعب أنفيلد معقل الريدز.\n\nوتنطلق صافرة البداية في تمام الساعة الخامسة والنصف مساءً بتوقيت مصر، السادسة والنصف مساءً بتوقيت السعودية.\n\nما هي القنوات الناقلة لمباراة ليفربول ومانشستر سيتي في الدوري الإنجليزي 2022-2023؟\nينقل الدوري الإنجليزي في الشرق الأوسط حصريًا على مجموعة قنوات بي إن سبورت القطرية، وستذاع مباراة ليفربول ومانشستر سيتي عبر شاشتها.\n\nالتشكيل المتوقع لليفربول\nمن المتوقع أن يدخل الألماني يورجن كلوب المباراة بالتشكيل التالي:\n\nالتشكيل: 4-3-3\n\nأليسون\n\nروبرتسون - كوناتي - فان دايك - جوميز\n\nفابينيو - هندرسون - تياجو\n\nجوتا - فيرمينو - صلاح\n\nالتشكيل المتوقع لمانشستر سيتي\nمن المتوقع أن يدخل الإسباني بيب جوارديولا المباراة بالتشكيل التالي:\n\nالتشكيل: 4-2-3-1\n\nإيدرسون\n\nآكي - دياش - أكانجي - كانسيلو\n\nرودري - برناردو سيلفا\n\nجريليش - دي بروينه - فودين\n\nهالاند",
      "source":"https://www.goal.com/"
   },
   {
      "title":"موعد مباراة كلاسيكو ريال مدريد وبرشلونة بالدوري الإسباني",
      "description":"يحبس عشاق كرة القدم في جميع أنحاء العالم الأنفاس انتظارًا لمباراة الكلاسيكو الأولى في الدوري الإسباني بالموسم الحالي 2022-23، والتي ستقام في ملعب سانتياغو بيرنابيو معقل الملكي.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a46.jpg",
      "content":"يحبس عشاق كرة القدم في جميع أنحاء العالم الأنفاس انتظارًا لمباراة الكلاسيكو الأولى في الدوري الإسباني بالموسم الحالي 2022-23، والتي ستقام في ملعب سانتياغو بيرنابيو معقل الملكي.\n\nمباراة ريال مدريد وبرشلونة هي الأكثر شعبية في عالم كرة القدم على الإطلاق، وتُعد بطولة مُنفصلة بالنسبة لجمهور الفريقين، ولا تقبل الهزيمة بها.\n\nسيكون الكلاسيكو القادم مُنتظر لعشاق الكتلان على وجه التحديد، فهو الأول للوافد الجديد روبرت ليفاندوفسكي ومجموعة من اللاعبين الذين غيروا جلد الفريق في الموسم الحالي.\n\nعلى العكس تمامًا، سيخوض ريال مدريد اللقاء ضد برشلونة ببعض التدعيمات على الأسماء المتواجدة منذ سنوات، وعلى رأسها تشواميني وروديغر.\n\nوفي الأسطر التالية، نتعرف إلى كل شيء عن الكلاسيكو القادم، موعد مباراة ريال مدريد وبرشلونة، القنوات الناقلة وكيفية مشاهدة البث المباشر، كذلك أخبار الفريقين قبل اللقاء المنتظر، ونُلقي نظرة على التاريخ.\n\nمتى موعد مباراة ريال مدريد وبرشلونة؟\nموعد مباراة ريال مدريد وبرشلونة في الجولة 16 من الدوري الإسباني هو يوم الأحد 16 أكتوبر 2022، الموافق 20 ربيع الأول 1444 هجريًا.\n\nوسيطلق الحكم صافرة بداية الكلاسيكو الساعة الخامسة والربع مساءً بتوقيت مكة المكرمة، الرابعة والربع بتوقيت القاهرة، والثالثة والربع بتوقيت الرباط.\n\nما هي القنوات الناقلة لمباراة ريال مدريد وبرشلونة؟\nمجموعة قنوات بي إن سبورت هي الناقل الحصري للكلاسيكو وجميع مباريات الدوري الإسباني منذ سنوات، وذلك في منطقة الشرق الأوسط والوطن العربي من المحيط للخليج.\n\nوستكون القناة الناقلة لمباراة ريال مدريد وبرشلونة القادمة هي beIN SPORTS 1، وهي الخاصة بنقل فعاليات الليغا طوال الموسم.",
      "source":"https://www.winwin.com/"
   },
   {
      "title":"مباراة ليفربول ومانشستر سيتي",
      "description":"يحتضن ملعب أنفيلد رود قمة الجولة السابعة من الدوري الإنجليزي الممتاز (بريميرليج)، والتي تجمع بين ليفربول ومانشستر سيتي.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a36.jpg",
      "content":"يحتضن ملعب أنفيلد رود قمة الجولة السابعة من الدوري الإنجليزي الممتاز (بريميرليج)، والتي تجمع بين ليفربول ومانشستر سيتي.\nوتصدر ليفربول جدول ترتيب الدوري الإنجليزي الممتاز برصيد 14 نقطة بعد مرور أول 6 جولات، بفارق نقطة عن مان سيتي الوصيف بفارق الأهداف عن تشيلسي ومانشستر يونايتد وإيفرتون وبرايتون.\nتنطلق المباراة المرتقبة بين ليفربول ومانشستر سيتي مساء الأحد 3 أكتوبر/ تشرين الأول في السادسة والنصف بتوقيت مكة المكرمة، السابعة والنصف بتوقيت أبوظبي.\nويسعى ليفربول لاستعادة انتصاراته بعد التعادل 3-3 مع برينتفورد في الجولة الماضية، بينما يريد مانشستر سيتي مواصلة التفوق المحلي بعد الفوز 1-0 على تشيلسي الأسبوع الماضي.\n\nتتولى شبكة قنوات بي إن سبورتس عملية بث مباريات الدوري الإنجليزي في الشرق الأوسط وشمال أفريقيا.\nوستتولى الشبكة نقل المباراة عبر قناة beIN Sports 1 HD Premium، بتعليق المعلق التونسي الشهير عصام الشوالي.\n",
      "source":"https://al-ain.com/article/date-match-liverpool-mancity-channels"
   },
   {
      "title":"مباراة الأهلي والوداد في نهائي دوري أبطال أفريقيا",
      "description":"أسدل الستار عن الأدوار الإقصائية في الأميرة السمراء، وينتظر عشاقها مباراة الأهلي والوداد المغربي في نهائي دوري أبطال أفريقيا نسخة 2022.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a44.jpg",
      "content":"أسدل الستار عن الأدوار الإقصائية في الأميرة السمراء، وينتظر عشاقها مباراة الأهلي والوداد المغربي في نهائي دوري أبطال أفريقيا نسخة 2022.\n\nودائمًا ما تحظى مواجهات فرق شمال القارة بمتابعة جماهيرية كبيرة نظرًا للقوة الفنية التي تتمتع بها والطبيعة التاريخية للمباريات.\n\nويدخل المارد الأحمر النهائي الأفريقي بمعنويات مرتفعة نظرًا لتجاوزه فرقا عربية قوية في مشوار الأدوار الإقصائية، إلى جانب كونه حامل اللقب في النسختين الماضيتين.\n\nويتسلح فريق الوداد بأفضلية الملعب بعدما استقر الاتحاد الأفريقي لكرة القدم على إقامة المباراة في ملعب محمد الخامس وهو ما سبب أزمة كبيرة لدى الفريق المصري.\n\nوتنطلق المباراة يوم الأثنين الموافق 30 من شهر مايو الجاري عند الساعة التاسعة بتوقيت القاهرة والعاشرة بتوقيت المملكة العربية السعودية.\n\nالقنوات الناقلة لنهائي أفريقيا بين الأهلي والوداد\n\nتأتي شبكة بي إن سبورت في مقدمة القنوات الناقلة لنهائي أفريقيا بين الأهلي والوداد نظرًا لكونها الناقل الحصري لفعاليات البطولة في الشرق الأوسط وشمال القارة.\n\nوستخصص الشبكة قناة بي إن سبورت واحد بريميوم لنقل المواجهة مع وجود فقرات فنية متنوعة تضم نجوم الكرة العربية السابقين وشبكة مراسلين مقسمة على مصر والمغرب وعواصم بعد البلدان.\n\nوستوفر الشبكة لمستمعيها تواجد أكثر من قناة صوتية تضم أبرز المعلقين العرب مثل التونسي عصام الشوالي ومواطنه رؤوف خليف.\n\nوسينقل التلفزيون المغربي على التردد الأرضي مواجهة الوداد ضد الأهلي نظرًا لإقامة المباراة في ملعب محمد الخامس.\n\nتشكيل الأهلي المتوقع أمام الوداد\n\nيواصل الأهلي الاستعداد لمواجهة الوداد في أجواء يسودها التركيز بحثًا عن التطوير البدني والالتزام بالتعليمات الفنية للمدرب الجنوب أفريقي بيتسو موسيماني.\n\nومن المتوقع أن يحافظ موسيماني على القوام الأساسي الذي خاض المواجهات السابقة في الأدوار الإقصائية وذلك بحثًا عن الاستقرار الفني والانسجام داخل أرض الملعب.\n\nوسيتواجد محمد الشناوي في حراسة مرمى المارد الأحمر وأمامه الرباعي على معلول وياسر إبراهيم ومحمد عبدالمنعم ومحمد هاني.\n\nومن المتوقع أن يدفع المدير الفني بثلاثي في وسط الملغب رغبة في تفادي الدفعة المعنوية للمنافس بسبب عاملي الأرض والمؤازرة الجماهيرية.\n\nوسيظهر عمرو السولية بعد العودة من الإصابة رفقة الدولي المالي آليو ديانج وحمدي فتحي وأمامهم الثلاثي الهجومي بيرسي تاو وأحمد عبدالقادر وطاهر محمد طاهر.\n\nتشكيل الوداد ضد الأهلي\n\nوفي المقابل، سيدفع وليد الركراكي، المدير الفني لفريق الوداد المغربي، بالحارس أحمد رضا التكناوتي في المرمى، وأمامه يحيي عطية الله وأمين فرحان وأشرف داري وأيوب العملود.\n\nوسط الملعب سيضم يحيي جبران وجلال الدوداوي وأيمن الحسوني، وفي الهجوم، بديع أووك ورضا الجعدي وجاي مبينزا.\n\nوأكد الركراكي في تصريحات للصحافة المغربية، أنه يحترم كثيرًا منافسه الأهلي وسيحاول إفساد نقاط قوته والتتوّيج باللقب خاصة أن المباراة النهائية في مركب محمد الخامس.\n",
      "source":"https://www.almasryalyoum.com/news/details/2600376"
   },
   {
      "title":"مباراة ليفربول ضد وولفرهامبتون في الدوري الإنجليزي",
      "description":"يستضيف نادي ليفربول في ملعبه آنفيلد مباراته الأخيرة في الدوري الإنجليزي الممتاز 2021-2022، والتي ستجمع بينه وبين نادي وولفرهامبتون.",
      "urlToImage":"https://raw.githubusercontent.com/tilila22/iondb/main/apps/ar/lp/newsimgs/a42.jpg",
      "content":"تعرف على موعد مباراة ليفربول ضد وولفرهامبتون في الجولة 38 من الدوري الإنجليزي الممتاز 2021-22، وما هي القنوات الناقلة والتشكيل المتوقع؟\n\nيستضيف نادي ليفربول في ملعبه آنفيلد مباراته الأخيرة في الدوري الإنجليزي الممتاز 2021-2022، والتي ستجمع بينه وبين نادي وولفرهامبتون.\n\nيحتل ليفربول المركز الثاني في جدول ترتيب الدوري الإنجليزي برصيد 89 نقطة، بفارق نقطة واحدة عن مانشستر سيتي المتصدر، ويحتاج الريدز للفوز بأي نتيجة وتعادل أو خسارة السيتي للفوز باللقب.\n\nأما نادي وولفرهامبتون، فقد انتهى الموسم بالنسبة له، حيث يتواجد في المركز الثامن برصيد 51 نقطة، ولا توجد لديه فرصة للمشاركة في الدوري الأوروبي أو دوري المؤتمر.\n\nوالآن نتعرف سويًا على موعد مباراة ليفربول ضد وولفرهامبتون وما هي القنوات الناقلة والتشكيل المتوقع؟\n\n\nما هو موعد مباراة ليفربول ضد وولفرهامبتون؟\n\nموعد مباراة ليفربول وولفرهامبتون هو يوم الأحد 22 مايو 2022 على ملعبآنفيلد'.\n\nومن المقرر أن تنطلق المباراة في تمام الساعة الخامسة مساءً بتوقيت مصر، السادسة مساءً بتوقيت السعودية.\nما هي القنوات الناقلة لمباراة ليفربول ضد وولفرهامبتون؟\n\nتبث فعاليات بطولة الدوري الإنجليزي الممتاز فقط وحصريًا بمنطقة الشرق الأوسط وشمال إفريقيا عبر شبكة قنوات بي إن سبورتس.\n\nأما إذا لم تتمكن من متابعة المباراة عبرها، يمكنك متابعة البث المباشر الذي يقدمه موقع جول، والذي يبدأ قبل انطلاق المواجهة بنصف ساعة.\n\nالمباراة\nليفربول - وولفرهامبتون\n\nالموعد\nالأحد 22 مايو 2022،\n17:00 مصر، 18:00 السعودية\n\nالقنوات الناقلة\nbeIN Sports HD 2 Premium\n\nالملعب\nآنفيلد\n\n\nالتشكيل المتوقع لنادي ليفربول\nمن المتوقع أن يعتمد المدرب يورجن كلوب على التشكيل التالي..\n\nالتشكيل | 4-3-3\nأليسون\nأندرو روبرتسون - إبراهيما كانوتي - جويل ماتيب - ترينت ألكساندر آرنولد\nتياجو ألكانتارا - جوردان هندرسون - نابي كيتا\nلويس دياز - ديوجو جوتا - ساديو ماني\n\nالتشكيل المتوقع لنادي وولفرهامبتون\nمن المتوقع أن يعتمد المدرب برونو لاجي على التشكيل التالي..\n\nالتشكيل | 3-5-2\nجوزيه سا\nتوتي - كونور كوادي - ويلي بولو\nريان آيت نوري - لياندر ديندونكر - جواو موتينيو - روبين نيفيس - جوني\nبيدرو نيتو - راؤول خيمينيز",
      "source":"goal.com"
   }
]