[
  {
    "id": 1,
    "category": "c1",
    "title": "منحة جامعة الأمم المتحدة في ألمانيا 2022",
    "description": "فرصة ذهبية للدراسة في ألمانيا عن طريق منحة جامعة الأمم المتحدة الممولة بالكامل في ألمانيا لعام 2022. احصل علي قبول في أقوي جامعات ألمانيا.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/01.jpg",
    "content": "الغرض الرئيسي من برنامج ماجستير العلوم لمدة عامين هو تزويد طلاب الدراسات العليا بالمعرفة التفصيلية والفهم النقدي والاستراتيجيات والأدوات اللازمة لاتباع نهج متعدد التخصصات تجاه المخاطر البيئية والأمن البشري. يتناول برنامج الماجستير المناقشات النظرية والمنهجية في الجغرافيا لفهم أفضل للظهور المعقد للمخاطر البيئية والمخاطر الطبيعية ، وآثارها على العلاقات بين الإنسان والطبيعة (الضعف ، والمرونة ، والتكيف) وكيفية التعامل معها في الممارسة العملية. كبرنامج مشترك يقدمه قسم الجغرافيا في جامعة بون وجامعة الأمم المتحدة في بون ، توفر الدورة مزيجًا فريدًا من الارتباطات المفاهيمية والتطبيقية المتقدمة في مجال المخاطر البيئية والأمن البشري في سياق دولي. تشمل مجالات الخبرة تقييم الضعف ، وخدمات النظم البيئية ، والتنمية المستدامة ، وإدارة الكوارث ، والتكيف مع تغير المناخ ، والعلاقات بين الإنسان والطبيعة ، ودراسات العلوم والتكنولوجيا ، وجغرافيا التنمية ، والجيومورفولوجيا ، والهيدرولوجيا الاجتماعية ، والدراسات المستقبلية ، ونظام المعلومات الجغرافية والاستشعار عن بعد. يتكون البرنامج من 12 وحدة ، يتم تدريس عشرة منها في الفصول الثلاثة الأولى يليها تدريب داخلي إلزامي والعمل المستقل على أطروحة الماجستير. يعد التدريب لمدة ثمانية أسابيع على الأقل جزءًا إلزاميًا من البرنامج.\n\nمعايير القبول في منحة جامعة الأمم المتحدة\n-أن تكون مرشحًا من دولة نامية مؤهلة (راجع القائمة على موقع DAAD)\n-بعد أن تراكمت لديه خبرة عمل ذات صلة لمدة عامين على الأقل منذ التخرج من البكالوريوس بحلول وقت تقديم الطلب (على سبيل المثال مع منظمة غير حكومية أو GO أو القطاع الخاص)-بعد التخرج من آخر درجة أكاديمية قبل 6 سنوات في وقت تقديم الطلب\n-عدم إتمام أي درجة ماجستير أخرى في مجال دراسات مماثل\n-تهدف إلى ممارسة مهنة كممارس في مجال التنمية بعد التخرج من برنامج الماجستير (ليس في مجال أكاديمي / لا تهدف إلى الحصول على درجة الدكتوراه)\n-أن تكون مستعدًا للالتزام التام بدرجة الماجستير المشتركة في حالة قبولك للبرنامج ومنحة DAAD EPOS.\n-يجب أن يكون المتقدمون حاصلين على مؤهل تعليمي عالٍ أول (درجة البكالوريوس أو ما يعادلها) في الجغرافيا أو في مجال أكاديمي ذي صلة.\n-يعد الدافع القوي للمساهمة في مجال الأمن البشري وإدارة المخاطر المتعلقة بالتغير البيئي شرطًا أساسيًا للدراسة في برنامج الماجستير هذا.\n-يحتاج جميع المتقدمين إلى تقديم دليل على إجادتهم للغة الإنجليزية ، باستثناء الناطقين بها\n-يجب تقديم جميع الوثائق باللغة الإنجليزية ما لم يذكر خلاف ذلك.\n-تأكيد الطلب عبر الإنترنت\n-رسالة الدافع\n-سيرة ذاتية حديثة علي النظام الأوروبي\n-شهادة الدرجة العلمية\n-كشف الدرجات\n-مهارة اللغة الإنجليزية\n-المراجع الأكاديمية\n-نسخة من جواز السفر\nبالإضافة إلى ذلك ، إذا تقدمت بطلب للحصول على منحة DAAD EPOS:\n-استمارة طلب DAAD\n-خطاب تحفيز المنح الدراسية\n-المراجع المهنية\n-شهادة (شهادات) العمل\nسيتم تمويل المتقدمين الناجحين لتغطية جميع النفقات المتعلقة مباشرة ببرنامج الدراسة بالإضافة إلى تكاليف معيشتهم في بون.\n\nللتقديم ، يرجى الالتزام بالخطوات التالية\n+اقرأ المعلومات الواردة أدناه بالإضافة إلى الأسئلة الشائعة بدقة ،\n+تقديم نموذج الطلب عبر الإنترنت\n+اجمع المستندات المطلوبة (بما في ذلك عينة الكتابة الأكاديمية) تمامًا كما هو موضح أدناه ،أعد تسمية ملف مستندات التطبيق المدمج باسم [اسم عائلتك اسمك الأول] .pdf\n+أرسل مستندات التقديم عبر البريد الإلكتروني إلى  master-georisk@ehs.unu.edu.\n\nموعد الانتهاء : 15 ديسمبر 2021\nالدولة : ألمانيا\nالمنظم : جامعة الأمم المتحدة"
  },
  {
    "id": 2,
    "category": "c2",
    "title": "برنامج التدريب الشتوي 2021 في كوريا الجنوبية ممولة بالكامل مع نفقات المعيشة  500،000 ون كوري",
    "description": "الطلبات مدعوة للتقدم لبرنامج التدريب الشتوي 2021 في كوريا الجنوبية جميع الطلاب الدوليين من جميع أنحاء العالم مؤهلون للتقدم لبرنامج تدريب كوريا 2021. هذا تدريب دولي ممول بالكامل في كوريا لجميع الطلاب الدوليين . سيتم إجراء هذا التدريب في كوريا للطلاب الدوليين في جامعة Phonag للعلوم والتكنولوجيا . مدة التدريب الكوري ستكون 4 أسابيع. سيبدأ برنامج التدريب الشتوي الكوري في يناير 2021",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/02.jpg",
    "content": "الطلبات مدعوة للتقدم لبرنامج التدريب الشتوي 2021 في كوريا الجنوبية جميع الطلاب الدوليين من جميع أنحاء العالم مؤهلون للتقدم لبرنامج تدريب كوريا 2021. هذا تدريب دولي ممول بالكامل في كوريا لجميع الطلاب الدوليين . سيتم إجراء هذا التدريب في كوريا للطلاب الدوليين في جامعة Phonag للعلوم والتكنولوجيا . مدة التدريب الكوري ستكون 4 أسابيع. سيبدأ برنامج التدريب الشتوي الكوري في يناير 2021\nتقدم GIFT Postech تدريبًا داخليًا في كل من الصيف والشتاء. هذا تدريب مدفوع الأجر وستغطي الجامعة جميع النفقات الأخرى بالكامل. يمكن للطلاب الكوريين والدوليين التقدم للحصول على تدريب كوري\nبلد التدريب\nكوريا الجنوبية\nالدول المتاحة للتقديم\nجميع الدول متاحة للتقديم\nالجهة المانحة\n فوناج للعلوم والتكنولوجيا\nالتمويل\nبرنامج التدريب الشتوي 2021 في كوريا الجنوبية مخصص لجميع الطلاب الدوليين والكوريين. سيتم تغطية جميع النفقات من قبل الجامعة.\nإقامة\nسيتم تأمين المواصلات مجانا. تذاكر طيران ذهابًا وإيابًا تذاكر الدرجة السياحية للمشاركين الدوليين. نفقات المعيشة الشهرية (500،000 ون كوري / 4 أسابيع).\nالمستندات المطلوبة:\nاستمارة التقديم - النصوص الأكاديمية - بيان شخصي - مهارة اللغة الإنجليزية\nمعايير الاهلية\nالطلاب من أي جنسية مؤهلون للتقديم\nطلاب البكالوريوس الذين يدرسون حاليًا في السنة الثالثة والرابعة.\nاخر موعد للتقديم \nآخر موعد\n"
  },
  {
    "id": 3,
    "category": "c3",
    "title": "منحة الحكومة التركية بالإشتراك مع منحة البنك الإسلامي للتنمية للعام 2021",
    "description": "تقدم منحة الحكومة التركية بالتعاون مع منح البنك الاسلامي للتنمية، عام 2021 منحة دراسية مميزة للطلاب الدوليين، للدراسة في أفضل الجامعات في دولة تركيا. حيث يتم تمويل كافة التكاليف الدراسية مع وجود راتب شهري جيد. لمعرفة التفاصيل اقرأ المقال التالي.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/03.jpg",
    "content": "تقدم منحة الحكومة التركية بالتعاون مع منح البنك الاسلامي للتنمية، عام 2021 منحة دراسية مميزة للطلاب الدوليين، للدراسة في أفضل الجامعات في دولة تركيا. حيث يتم تمويل كافة التكاليف الدراسية مع وجود راتب شهري جيد. لمعرفة التفاصيل اقرأ المقال التالي.\n\nعن منحة الحكومة التركية و البنك الاسلامي للتنمية\nعن منحة الحكومة التركية و البنك الاسلامي للتنمية\n\nمعلومات عن البنك الاسلامي للتنمية\nهو بنك تنموي، يهدف إلي تحسين حياة الناس من خلال التنمية الاجتماعية و الاقتصادية في الدول الإسلامية من كافة أنحاء العالم، لتمكين الناس من حياة افضل و تقديم دعم إلي الطلبة في مشوراهم الدراسي.\n\nالجنسيات التي تستطيع الألتحاق في المنحة التركية و البنك الإسلامي\nكل الجنسيات من البلدان الأعضاء الإسلامية تستطيع التقدم على المنح التركيه و منح البنوك الاسلامية .مصر، العراق، ليبيا، الأردن، الامارات، البحرين، فلسطين، اليمن، الصومال، السودان، الكويت، جيبوتي، جزر القمر، سوريا، تونس، الجزائر، لبنان، قطر، المغرب.\n\nمميزات منحة الحكومة التركية والبنك الإسلامي للتنمية\nإعفاء من كل التكاليف الدراسية . توفير تذاكر طيران ذهاب وعودة . مرتب شهريا 1800 ليرة تركية لطلاب البكالوريوس والماستر 2100 ليرة تركية، والدكتوراه 2600 ليرة . تأمين صحي . سكن جامعي للطلبة.\n\nالبرامج و التخصصات المتاحة في المنحة التركية المشتركة مع بنك التنمية الاسلامي\n الطب الطب البيطري الصحة مختبرات طبية تمريض فيزياء الهندسة الزراعة والغابات الاقتصاد القانون التربية وعلم النفس الموارد الطبيعية وعلوم البحا\n\nشروط التسجيل على المنحة المشتركة بين الحكومة التركية و البنك الإسلامي للتنمية\nان يكون المتقدم طالب من الدول الاعضاء في البنك الاسلامي أو المجتمعات المسلمة . يجب ان يكون المتقدم طالبا مسلما . ان يكون حاصل علي معدل 70 % في شهادة الثانوية العامة . و الماجستير والدكتوراة يجب ان يكون الطلبة حاصلين علي تقدير جيد جدا في مرحلة البكالريوس . يجب علي كل الطلبة ان يكونوا مسجلين في افضل 10 جامعات حكومية في دولهم . الا يكون الطالب حاصلا علي اي منحة اخري . ان يكون الطالب المتقدم لائق طبيا صحيا ونفسيا.\n\nالأوراق والمستندات المطلوبة للتقديم علي منحة حكومة تركيا مع منحه البنوك الاسلامية للتنمية\nجواز السفر . صورة شخصية حديثة . شهادة الثانوية لطلاب البكالريوس . شهادة الثانوية وشهادة التخرج لطلاب الماستر شهادة الثانوية وشهادة الماستر والبكالوريوس لطلاب الدكتوراه . كشف الدرجات . شهادة اتقان اللغه الإنجليزية ( اذا كنت ستدرس باللغة الإنجليزية ) . رسالة الدافع . خطة البحث . السيرة الذاتية . شهادات تفوق دراسي او تطوع ان وجدت.\n\nمواعيد هامة\nبدأ الاعلان للحصول على منحة البنك الإسلامي للتنمية و الحكومة التركية في 15 مارس 2021 . وينتهي في 15 إبريل 2021 .تبدأ إعلان النتائج في شهر أغسطس."
  },
  {
    "id": 4,
    "category": "c3",
    "title": "منح إسبانية بدون IELTS | ممول بالكامل",
    "description": "يفضل العديد من الطلاب الدوليين إسبانيا. المنح الدراسية الإسبانية بدون IELTS هي المنح الدراسية الشهيرة. إسبانيا هي الدولة الأكثر تكلفة للدراسة لمنح البكالوريوس والماجستير والدكتوراه من الجامعات الإسبانية. هناك عدد كبير من الجامعات في إسبانيا للطلاب الدوليين الذين ليس لديهم اختبار IELTS. يوجد في إسبانيا جامعات خاصة وعامة رخيصة حيث يمكنك الحصول على منح دراسية للدراسة في إسبانيا بدون IELTS. في الآونة الأخيرة ، أعلنت حكومة إسبانيا عن منح دراسية لـ 850،000 طالب للعام الدراسي 2022.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/04.jpg",
    "content": "يفضل العديد من الطلاب الدوليين إسبانيا. المنح الدراسية الإسبانية بدون IELTS هي المنح الدراسية الشهيرة. إسبانيا هي الدولة الأكثر تكلفة للدراسة لمنح البكالوريوس والماجستير والدكتوراه من الجامعات الإسبانية. هناك عدد كبير من الجامعات في إسبانيا للطلاب الدوليين الذين ليس لديهم اختبار IELTS. يوجد في إسبانيا جامعات خاصة وعامة رخيصة حيث يمكنك الحصول على منح دراسية للدراسة في إسبانيا بدون IELTS. في الآونة الأخيرة ، أعلنت حكومة إسبانيا عن منح دراسية لـ 850،000 طالب للعام الدراسي 2022.\n\nإسبانيا هي أيضًا واحدة من أكثر الوجهات السياحية شعبية في أوروبا. لا يمكن تجاهل إسبانيا. أرض الثقافة والتراث والتقاليد وكذلك مشهورة بالجامعات الشعبية المدرجة في أفضل الجامعات المصنفة في العالم. في كل عام ، يشق الآلاف من الطلاب من جميع أنحاء العالم طريقهم إلى إسبانيا لحضور إحدى الجامعات الـ 76 الموجودة في البلاد. هناك الكثير من الفرص في أوروبا.\n\nإسبانيا هي واحدة من الوجهات الدراسية الأكثر شعبية للطلاب. المنح الدراسية لإسبانيا يتم تمويلها من قبل وزارتي التعليم والتدريب المهني والجامعات. اقتراحنا هو عدم تفويت هذه الفرصة. إذا كنت مهتمًا بالدراسة في إسبانيا بدون IELTS ، فاقرأ المنشور الكامل الذي سيخبرك بقائمة المنح الدراسية في إسبانيا بدون IELTS ، والجامعات في إسبانيا بدون IELTS.\n\nتفاصيل حول المنح الدراسية الإسبانية بدون IELTS\n\nمكان الدراسة : أسبانيا\nمستوى التحصيل : بكالوريوس ، ماجستير ، دكتوراه\nالتغطية المالية : ممول\nممول من : وزارتي التربية والتعليم والتدريب المهني\n\nقائمة الجامعات الإسبانية بدون IELTS\nهناك 12 جامعة في إسبانيا تسمح لك بالدراسة في إسبانيا بدون IELTS لبرامج الشهادات التي تدرس باللغة الإنجليزية. لا تتطلب الجامعات المدرجة أدناه درجات IELTS على وجه التحديد:\n\nجامعة أنطونيو دي نيبريجا\nبابلو من جامعة أولافيد\nجامعة فالنسيا\nجامعة سالامانكا\nجامعة الميريا\nجامعة قادس\nجامعة غرناطة\nجامعة خاين\nجامعة ملقة\nجامعة بورغوس\nجامعة ليون\nجامعة IE\n\nقائمة المنح الدراسية في إسبانيا بدون IELTS\nيتم توفير المنح الدراسية في إسبانيا بشكل عام لمن يتابع برامج الماجستير ودورات الدراسات العليا. بشكل عام ، يتم تقديم المنح الدراسية من قبل ثلاثة أنواع من الهيئات في إسبانيا:\n\n1 # منحة الحكومة الإسبانية\nيتم تقديم هذه المنح الدراسية من قبل وزارة التعليم ، إسبانيا . تتوفر المنح الدراسية للدراسة الجامعية ، الماجستير و الدكتوراه درجة البرامج.\n\n# 2 منحة UIC برشلونة الدراسية\nيقف UIC Barcelona إلى Universitat Internacional de Catalunya (UIC). تقدم جامعة UIC برنامج المنح الدراسية للتميز الدولي من جميع أنحاء العالم. يمكن للمشاركين من جميع الجنسيات التقدم بطلب للحصول على منحة UIC للتميز الدولي.\n\n# 3 الجامعة الأوروبية للمحيط الأطلسي\nو الجامعة الأوروبية من المحيط الأطلسي صناديق للطلبة الجامعيين الطلاب لمدة تصل إلى 20 طلاب. ستغطي المنحة رسوم Tuiotiuon الكاملة حتى 100٪.\n\n# 4 منحة جامعة غرناطة\nتقدم جامعة غرناطة مجموعة واسعة من المنح الدراسية للدراسة في إسبانيا بجامعة غرناطة. منحة متاحة لمتابعة برنامج الماجستير درجة و الدكتوراه برنامج درجة . يمكنك أيضًا التقديم من خلال منحة إيراسموس بجامعة غرناطة.\n\n5 # 850،000 منحة وزارة إسبانيا\nوافقت حكومة إسبانيا على منح دراسية لـ 850،000 طالب للعام الدراسي 2021-2022. ستفيد المساعدة 460.000 طالب غير جامعي و 390.000 طالب جامعي\nالحكومة الإسبانية توافق على الاستثمار في المنح الدراسية بأكثر من 2000 مليون يورو. يمكنك قراءة الأخبار الرسمية حول موافقة حكومة إسبانيا على منح دراسية لطلاب 850،000\n\n6 # تدريب CRG في إسبانيا\nتدريب CRG الصيفي في إسبانيا 2021 . تدريب CRG هو برنامج تدريب دولي ممول بالكامل في إسبانيا. جميع الطلاب الدوليين مؤهلون للحصول على التدريب الصيفي في إسبانيا. سيتم تغطية جميع النفقات في هذا البرنامج."
  },
  {
    "id": 5,
    "category": "c1",
    "title": "منحة جامعة كاميرينو في إيطاليا 2022",
    "description": "نقدم لكم المنح الدراسية في جامعة كاميرينو الواقعة في مدينة كاميرينو  في إيطاليا لعام 2022، قدم الآن لفرصة الدراسة في إحدي أفضل دول أوروبا.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/05.jpg",
    "content": "لجعل التعليم في إيطاليا ميسور التكلفة للطلاب الدوليين، أعلنت جامعة كاميرينو عن الجوائز الدولية للعام الدراسي 2021 / 2022. أيضًا، تم تصميم الجائزة الدولية للطلاب الذين يرغبون في الالتحاق ببرنامج ماجستير الذي يتم إجراؤه باللغة الإنجليزية في أي مجال في الجامعة. وبالمثل، سيحصل الطلاب على 4000 يورو مقابل تكلفة دراسة البرنامج التطبيقي عند الفوز بهذه المنحة. جامعة كاميرينو هي جامعة بحثية في إيطاليا، وتحتل المرتبة 47 في البلاد. تسعى كاميرينو جاهدة لتقديم مرافق وخدمات ممتازة ونسبة ممتازة لعدد الأساتذة بالنسبة للطلاب مع فصول صغيرة الحجم للتعليم الفعال.\n\nمعايير القبول\nالدورات أو المواد المتاحة: يمكن للمتقدمين التقدم إلى أي برنامج لدرجة الماجستير في الكيمياء والمنهجيات الكيميائية المتقدمة وعلوم الكمبيوتر والموارد والمخاطر البيئية الجغرافية والرياضيات والتطبيقات والفيزياء التي تدرس في كاميرينو.\nمعايير القبول: لكي تكون مؤهلاً، يجب على المتقدمين استيفاء جميع المعايير المحددة بواسطة الجامعة.\nأيضًا ، يجب أن يكون المتقدمون قد التحقوا وقُبلوا في برنامج درجة الماجستير بدوام كامل والذي يتم إجراؤه باللغة الإنجليزية في كاميرينو.\nاقرأ أيضا: منحة حكومة ايطاليا الممولة بالكامل 2021\n\nمزايا منحة جامعة كاميرينو\nستقدم جامعة كاميرينو 4000 يورو سنويًا لمدة عامين إلى 10 طلاب دوليين من أجل برنامج ماجستير.\n\nإجراءات التقديم للمنحة\nيجب على شاغل الوظيفة تلبية ما يلي للحصول على منح دراسية كاملة في إيطاليا:\n\nكيفية التقديم: يجب على الطلاب إرسال المستندات المذكورة أدناه مع نموذج الطلب إلى welcome@unicam.it للتقدم لهذه الفرصة.\nأيضًا ، يجب على الطلاب تقديم المستندات التالية إلى الجامعة:\nنسخة من جواز السفر\nوبالمثل ، نسخة رسمية من سجلات مع الدرجات (بيان درجات)\nبالإضافة إلى المؤهل الأكاديمي\nالسيرة الذاتية\nخطاب التحفيز.\nيجب أن يكون المتقدمون حاصلين على درجة البكالوريوس ذات الصلة ببرنامج الماجستير للالتحاق بجامعة كاميرينو.\nعلاوة على ذلك ، يجب أن يكون المتقدمون بارعين في اللغة الإنجليزية.\n\nملخص منحة في جامعة كاميرينو 2022\nنوع الفرصة\tالمنح والزمالات\nموعد الانتهاء\t01 يوليو 2022\nالمجال\tمنحة دراسية\nالدولة\tإيطاليا\nالمدينة\tكاميرينو \nمفتوح ل\tالطلاب الدوليين\nالمنظم\tجامعة كاميرينو "
  },
  {
    "id": 6,
    "category": "c1",
    "title": "المنح الدراسية الكندية 2022",
    "description": "ترغب بالدراسة في جامعات كندية ممولة بالكامل؟ ثم هذا هو المكان المناسب لك ، اليوم نحن هنا مع اقتراب الموعد النهائي للمنح الدراسية الكندية 2022 . تأكد من التقديم قبل الموعد النهائي. تقدم الحكومة الكندية للطلاب الدوليين برامج البكالوريوس والماجستير والدكتوراه. برامج درجة للطلاب الدوليين.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/06.jpg",
    "content": "ترغب بالدراسة في جامعات كندية ممولة بالكامل؟ ثم هذا هو المكان المناسب لك ، اليوم نحن هنا مع اقتراب الموعد النهائي للمنح الدراسية الكندية 2022 . تأكد من التقديم قبل الموعد النهائي. تقدم الحكومة الكندية للطلاب الدوليين برامج البكالوريوس والماجستير والدكتوراه. برامج درجة للطلاب الدوليين.\n\nتقبل العديد من الجامعات الطلاب بدون IELTS ؛ أنت بحاجة إلى شهادة إجادة اللغة الإنجليزية من معهد شهادتك السابقة. تقدم الجامعات الكندية مجموعة متنوعة من المجالات والتخصصات الأكاديمية للطلاب.\nالموعد النهائي لهذه المنح هو في الغالب 30 نوفمبر 2021 إلى 31 ديسمبر 2021 . لا يزال لديك متسع من الوقت للتقدم لهذه المنح الدراسية ؛ تأكد من التقديم قبل الموعد النهائي. لن يتم قبول الطلبات بعد الموعد النهائي.\n\nقائمة المنح الدراسية الكندية 2022 تقترب الموعد النهائي\nدولة:  كندا\nالمالية:  ممولة بالكامل.\nالبرامج:  البكالوريوس والماجستير والدكتوراه. برامج الشهادة.\nالموعد النهائي: 30 نوفمبر 2021 و 31 ديسمبر 2021.\n\nالموعد النهائي للمنح الدراسية في كندا 2022\nالموعد النهائي للمنح الدراسية في كندا 2022\n\n1. برنامج ليستر ب. بيرسون للمنح الدراسية الدولية بجامعة تورنتو\n\nالجامعة المضيفة: جامعة تورنتو. الموعد النهائي: 30 نوفمبر 2021/17 يناير 2022 (سنويًا). البرامج: متعددة\n\n2. منحة الالتحاق الدولية بجامعة كالجاري\n\nالجامعة المضيفة: جامعة كالجاري. الموعد النهائي: 1 ديسمبر 2021. البرامج: درجة البكالوريوس.\n\n3. جائزة دونالد إيه ويهرونج للطلاب الدوليين\n\nالجامعة المضيفة: جامعة كولومبيا البريطانية. الموعد النهائي: 1 ديسمبر 2021 (سنوي). البرامج: درجة البكالوريوس. \n\n4. جائزة Karen McKellin International Leader of Tomorrow Award في جامعة كولومبيا البريطانية\n\nالجامعة المضيفة: جامعة كولومبيا البريطانية. الموعد النهائي: 1 ديسمبر 2021. البرامج: البكالوريوس.\n\n5. منح الحكومة الكندية\n\nيتم تقديم مائة وستة وستين منحة دراسية سنويًا من قبل Vanier Canada Graduate Scholarships 2022.\n\nالموعد النهائي: 2 نوفمبر 2021."
  },
  {
    "id": 7,
    "category": "c4",
    "title": "منحة الحكومة الهولندية 2022",
    "description": "الدعوة مفتوحة الآن لمنحة الحكومة الهولندية 2022 من قبل وزارة التعليم للبكالوريوس والماجستير. المنح الدراسية الهولندية للطلاب الدوليين في المملكة المتحدة متاحة لجميع الطلاب الدوليين. تتوفر مجموعة واسعة من المجالات الأكاديمية. جميع الجنسيات مؤهلة. مدة درجة البكالوريوس 4 سنوات وللماجستير سنتان.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/07.jpg",
    "content": "الدعوة مفتوحة الآن لمنحة الحكومة الهولندية 2022 من قبل وزارة التعليم للبكالوريوس والماجستير. المنح الدراسية الهولندية للطلاب الدوليين في المملكة المتحدة متاحة لجميع الطلاب الدوليين. تتوفر مجموعة واسعة من المجالات الأكاديمية. جميع الجنسيات مؤهلة. مدة درجة البكالوريوس 4 سنوات وللماجستير سنتان.\n\nمنحة هولندا 2021 هي منحة دراسية ممولة بالكامل بدون رسوم تقديم. منحة هولندا في المملكة المتحدة للطلاب الأجانب المتفوقين (EFS) في مجالات الهندسة والتكنولوجيا والإدارة في معهد Sirindhorn الدولي للتكنولوجيا. علاوة على ذلك ، هناك أكثر من 2100 برنامج باللغة الإنجليزية . يمكنك التقديم دون الحصول على شهادة إجادة اللغة الإنجليزية.\n\nهولندا لديها أحد أفضل أنظمة التعليم في العالم. يمكنك التقديم دون الحصول على شهادة إجادة اللغة الإنجليزية. يوجد إجمالي 41 جامعة تحت المنح الدراسية الهولندية من قبل وزارة التعليم الهولندية تقدم منحًا دراسية لدرجة البكالوريوس ودرجة الماجستير. ستمنحك الدراسة في هولندا القيمة الحقيقية للمال. المعلومات التفصيلية الكاملة حول منحة الحكومة الهولندية 2022 مذكورة أدناه.\n\nمنحة الحكومة الهولندية 2022\n\nدولة: هولندا مستوى المقرر : البكالوريوس والماجستير المنظم: وزارة التربية والتعليم الهولندية المعهد المضيف: 41 جامعة هولندية الموعد النهائي: 1 فبراير 2022 و 1 مايو 2022\n\nمجالات الدراسة المتاحة\n\nالزراعة والبيئة الاقتصاد والتجارة والإدارة والمحاسبة هندسة البرامج العامة الرعاية الصحية والخدمة الاجتماعية وخدمات الرعاية التموين الصحي ، السياحة ، الترفيه ، النقل والخدمات اللوجستية العلوم الإنسانية والعلوم الاجتماعية والاتصالات والفنون القانون والإدارة العامة والنظام العام والسلامة الرياضيات والعلوم الطبيعية وعلوم الكمبيوتر تدريب المعلمين\n\nأكبر المنح الدراسية في العالم 2022 (ممولة بالكامل)\n\nقائمة الجامعات\n\nيوجد ما مجموعه 41 جامعة تحت منحة هولندا من قبل وزارة التعليم الهولندية تقدم منحًا دراسية لدرجة البكالوريوس ودرجة الماجستير.\n\nجامعة ليدن جامعة أوتريخت جامعة جرونينجن جامعة ايراسموس روتردام جامعة ماستريخت أمستردام VU جامعة رادبود جامعة تيلبورغ جامعة دلفت للتكنولوجيا جامعة ايندهوفن للتكنولوجيا جامعة توينتي جامعة فاغينينغين الجامعة اللاهوتية البروتستانتية جامعة أبلدورن اللاهوتية الجامعة اللاهوتية\n\nأكبر المنح الدراسية في العالم بدون IELTS 2022\n\nجامعات هولندا المشاركة جامعة ايرس للعلوم التطبيقية جامعة أمستردام للفنون معهد ArtEZ للفنون جامعة بريدا للعلوم التطبيقية كودارتس روتردام ثلاث نجوم متعلمين جامعة فونتيس للعلوم التطبيقية أكاديمية جيريت ريتفيلد (pdf، 400 kB) جامعة لاهاي للعلوم التطبيقية جامعة هانز للعلوم التطبيقية فندق مدرسة لاهاي الأكاديمية الملكية للفنون ، لاهاي جامعة Inholland للعلوم التطبيقية جامعة روتردام للعلوم التطبيقية جامعة هليوبوليس للعلوم التطبيقية أوتريخت جامعة أمستردام للعلوم التطبيقية جامعة هان للعلوم التطبيقية جامعة هونج كونج للعلوم التطبيقية جامعة HZ للعلوم التطبيقية جامعة ساكسيون للعلوم التطبيقية NHL Stenden جامعة العلوم التطبيقية جامعة فان هول لارينشتاين للعلوم التطبيقية جامعة زويد للعلوم التطبيقية\n\nمنح إيراسموس + بدون IELTS 2022\n\nفوائد المنح الدراسية\n\nتبلغ المنحة 5000 يورو . سوف تتلقى هذا في السنة الأولى من دراستك. علاوة على ذلك ، هناك أكثر من 2100 برنامج باللغة الإنجليزية. احصل على تعليم عالي الجودة مفيد أيضًا لأموالك. عش في واحدة من أكثر دول العالم أمانًا أيضًا. اجعل بقية أوروبا على عتبة داركم. كن جزءًا من مجتمع دولي. وبالمثل ، فإن تطوير المهارات القيمة يكون أيضًا أكثر نجاحًا.\n\nكيفية التقديم\n\nعملية التقديم عبر الإنترنت. يمكنك التقديم مباشرة إلى الجامعة في هولندا. للتقديم ، يرجى زيارة الموقع الرسمي لمنحة هولندا ."
  },
  {
    "id": 8,
    "category": "c1",
    "title": "منحة معهد الدوحة في قطر 2022 بدون شهادة لغة",
    "description": "الطلبات مدعوة للتقدم بطلب للحصول على منحة معهد الدوحة للدراسات العليا 2022 في قطر. هذه جامعة للتعليم العالي في قطر. تقدم الجامعة منحًا دراسية ممولة بالكامل في قطر. جميع الطلاب الدوليين مؤهلون للتقدم لدراسة برامج الدراسات العليا في واحدة من أفضل جامعات التعليم العالي في قطر. الهدف من المنحة هو جذب الطلاب الدوليين.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/08.jpg",
    "content": "الطلبات مدعوة للتقدم بطلب للحصول على منحة معهد الدوحة للدراسات العليا 2022 في قطر. هذه جامعة للتعليم العالي في قطر. تقدم الجامعة منحًا دراسية ممولة بالكامل في قطر. جميع الطلاب الدوليين مؤهلون للتقدم لدراسة برامج الدراسات العليا في واحدة من أفضل جامعات التعليم العالي في قطر. الهدف من المنحة هو جذب الطلاب الدوليين.\nستغطي المنحة جميع نفقات الطالب. يمكنك الدراسة في قطر بدون امتحان IELTS. يمكن الآن للطلاب الدوليين والطلاب المحليين وطلاب قطر التقدم بطلب للحصول على المنحة الدراسية. ستغطي منحة معهد الدوحة جميع النفقات لجميع الطلاب. لن يتم قبول الطلبات بعد الموعد النهائي. يقدم معهد الدوحة للدراسات العليا مجموعة متنوعة من المنح الدراسية سنويًا لجذب الطلاب من داخل دولة قطر وخارجها. تقدم قطر عددًا كبيرًا من المنح الدراسية كل عام.\nالدولة\nقطر\n\nالمدينة\nالدوحة\n\nمعايير القبول في المنحة معهد الدوحة \nسيتم النظر في معايير الأهلية التالية لمنحة معهد الدوحة.\n\nالطلاب الأجانب والمقيمون في قطر مؤهلون.\nيجب على جميع الطلاب المتقدمين إكمال طلب القبول عبر الإنترنت وتقديم المستندات المطلوبة\nيجب أن يكون جميع الطلاب قد حصلوا على درجة البكالوريوس.\nالطلاب في سنتهم الأخيرة في البكالوريوس مؤهلون للتقدم للقبول.\nلا توجد متطلبات عمرية محددة.\n\nالملفات المطلوبة\nنسخة من الهوية الرسمية (جواز السفر للطلاب الدوليين – الهوية القطرية للمواطنين والمقيمين في قطر).\nدرجة البكالوريوس.\nالنصوص\nرسالتان توصية\nإرسال درجات اختبار اللغة الإنجليزية أو شهادة إجادة اللغة الإنجليزية من جامعتك.\nبيان شخصي\nمقال أكاديمي\nالسيرة الذاتية المحدثة.\n\nأنواع المنح الدراسية في معهد الدوحة\nيقدم معهد الدوحة للدراسات العليا عددًا من المنح الدراسية سنويًا لجذب الطلاب المؤهلين أكاديميًا من داخل وخارج دولة قطر. تختلف المنح الدراسية المقدمة ، فبعضها يُمنح على أساس الجدارة الأكاديمية ، والبعض الآخر على أساس الحاجة المالية.\n\nالشروط العامة للمنح الدراسية\n لا يجوز لأي طالب الجمع بين منح المعهد الدراسية وأي منحة أخرى مهما كان مصدرها.\nوعلاوة على ذلك، لا يستمر الاستفادة من منح المعهد إلا بالنسبة إلى الطلاب الذين يتمتعون بوضع أكاديمي جيد. ويحق للمعهد، بحسب إجراءات يحددها، سحب المنح من الطلاب الذين يخلّون بهذا الشرط.\nلا يستفيد من المنح التي يقدمها المعهد الطلابُ المسجلون في برامج الماجستير التنفيذية أو الدبلوم أو الشهادات المتخصصة. ويمكنهم الاستفادة من منح الرعاية الخارجية بحسب بنود كل منحة.\nأيضا، لا يستفيد من المنح التي يقدمها المعهد الطلابُ الذين سبقت لهم الاستفادة من المنح نفسها في فترة سابقة للدراسة في أي من برامج المعهد؛ سواء تُوّج ذلك بالحصول على الدرجة العلمية أم لم يُتوَّج.\n\nأنواع المنح الدراسية\nالمنحة المبنية على الجدارة الأكاديمية وهي منحة تميم\nهي منحة دراسية مبنية على الجدارة والتفوق الأكاديمي؛ وهي مخصصة للطلاب القطريين والدوليين الأكثر تميزًا في قطر والعالم العربي.\nتغطي المنحة 100% من الرسوم الدراسية المقررة بشأن الطلاب وفقاً لكل برنامج للطلاب القطريون والمقيمون بدولة قطر.\nتغطي المنحة 100% من الرسوم الدراسية المقررة بشأن الطلاب وفقاً لكل برنامج للطلاب الدوليون، وتشمل منافعها:\n– تغطية رسوم الدراسة بنسبة 100%.\n\n– تغطية رسوم السكن الجامعي بالمعهد بنسبة 100%.\n\n– مخصصات شهرية للطالب يحددها المعهد.\n\n– تذاكر ذهاب من بلد الاستقدام وعودة إليه مرة واحدة عند انتهاء فترة الدراسة.\n\n– تأمين صحي تحت مظلة مؤسسة الرعاية الصحية الأولية بالنسبة إلى من يثبت عدم توفره على تأمين آخر.\n\n– لا يحق للطلاب تعديل منافع المنحة أو المطالبة ببدلات نقدية عن المنافع التي لا يستفيدون منها.\n\nملاحظة\n\nلا تتغير شروط المنحة بتغير وضع الطلاب القانوني بدولة قطر إلا بموافقة المعهد.\nتشجيعًا للتفوق الأكاديمي يمكن أن يفتح المعهد باب التقديم لهذه المنحة بالنسبة إلى طلاب المعهد الحاصلين على درجة امتياز بعد تمام سنة دراسية واحدة بالمعهد.\n\nالمنحة المبنية على حاجة الطلاب المالية وهي منحة سَنَدْ\nهي منحة مبنية على حاجة الطلاب المادية، وهي مخصصة للطلاب القطريين والدوليين والمقيمين في قطر.\nتغطي المنحة من 10% إلى 100% بالنسبة للطلاب القطريين؛ بحسب الفئات التالية:\n– الطلاب الذين لا يتوفرون على وظائف، سواء في القطاع الحكومي أو شبه الحكومي أو القطاع الخاص، شريطة الإدلاء بشهادة تفيد عدم العمل من وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n\n– الطلاب الذين يعملون بمؤسسات القطاع الخاص التي لا تندرج ضمن المؤسسات المعتمدة ببرنامج الابتعاث الحكومي.\n\nتغطي المنحة 100% من الرسوم الدراسية المقررة بشأن الطلاب وفقاً لكل برنامج للطلاب الدوليون، وتشمل منافعها:\n– تغطية رسوم الدراسة بنسبة 100%.\n\n– تغطية رسوم السكن الجامعي بالمعهد بنسبة 100%.\n\n– مخصصات شهرية للطالب يحددها المعهد.\n\n– تذاكر ذهاب من بلد الاستقدام وعودة إليه مرة واحدة عند انتهاء فترة الدراسة.\n\n– تأمين صحي تحت مظلة مؤسسة الرعاية الصحية الأولية بالنسبة إلى من يثبت عدم توفره على تأمين آخر.\n\n– لا يحق للطلاب المشمولين بهذا البرنامج تعديل منافع المنحة أو المطالبة ببدلات نقدية عن المنافع التي لا يستفيدون منها.\n\n– لا تتغير شروط المنحة بتغير وضع الطلاب القانوني بدولة قطر إلا بموافقة المعهد.\n\nأما بالنسبة للطلاب المقيمون بدولة قطر\n\nتغطي المنحة من 10% إلى 100% من الرسوم الدراسية المقررة بشأن الطلاب وفقًا لكل برنامج:\n\n– يدلي الطلاب بشهادات الدخل الخاصة بهم وبمعيلهم.\n\n– يدلي الطلاب الذين لا يتوفرون على وظائف بما يفيد عدم العمل.\n\nمنح الرعاية الخارجية\nتربط منح الرعاية الخارجية المعهد بمحيطه الخارجي، وتختلف المنح باختلاف الجهات المانحة وشروطها.\nقد تقوم الجهات المانحة من مؤسسات وهيئات حكومية وخاصة بعقد اتفاقيات شراكة مع المعهد لدعم الطلاب المقبولين في المعهد، وفق الشروط المنصوص عليها في الاتفاقيات، من دون تعارض مع سياسات القبول.\nيمكن أن ترشح المؤسسات الشريكة طلابًا من العاملين بها لمتابعة الدراسة بالمعهد وتقوم بتمويل دراستهم في إطار تطوير مهاراتهم، وفقًا للشروط والضوابط المتفق عليها، بانسجام مع سياسات القبول لدى المعهد.\n\nإجراءات التقديم للمنحة\nيقوم المتقدم بإنشاء حساب شخصي على النظام.\nيسمح لكل متقدم بإرسال طلب قبول واحد فقط، ولن ينظر في الطلبات المتكررة لأكثر من برنامج.\nيمكن للمتقدم ملء استمارة القبول في عدة جلسات مع حفظ التغييرات في نهاية كل جلسة.\nيقوم المتقدم بملء الاستمارة وتحميل جميع الوثائق المطلوبة.\nيقوم المتقدم بطلب خطابات التوصية إلكترونيا عبر نفس النظام.\nيتوصل الموصون ببريد إلكتروني يمكنهم من الوصول إلى نموذج التوصية وتسليمه.\nبإمكان المتقدم التحقق من تسليم خطابات التوصية.\n\nملخص منحة معهد الدوحة للدراسات العليا\n\nموعد الانتهاء 20 يناير 2022\nالمجال منحة دراسية\nالدولة قطر\nالمدينة الدوحة\nمفتوح ل الطلاب الدوليين\nالمنظم معهد الدوحة للدراسات العليا"
  },
  {
    "id": 9,
    "category": "c4",
    "title": "سجل الان في منحة الحكومة الرومانية المجانية للعام 2022",
    "description": "ذا كنت طالب دولي تريد الحصول علي منحة دراسية مجانية، والدراسة في واحدة من أفضل المنح الدراسية التي تقدم سنويا إلي الطلاب الأجانب، حيث أنها تمنح الطلاب راتب  و سكن جامعي بالإضافة إلي مميزات اخري سنتعرف عليها خلال هذا المقال. تقدم الحكومة الرومانية (Romania government scholarship )  منحة دراسية ممولة متميزة جدا لطلبه البكالوريوس والدراسات العليا للدراسة داخل رومانيا، من خلال وزارة الخارجية الرومانية حيث يتكون عدد المنح من 85 منحة دراسية مقدمة لطلبة ما قبل التخرج و الدكتوراة والماجستير  2022",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/09.jpg",
    "content": "تقدم الحكومة الرومانية (Romania government scholarship ) منحة دراسية  ممولة متميزة جدا لطلبه البكالوريوس والدراسات العليا للدراسة داخل رومانيا، من خلال وزارة الخارجية الرومانية حيث يتكون عدد المنح  من 85 منحة دراسية مقدمة لطلبة ما قبل التخرج و الدكتوراة والماجستير  2022 .\n\nمنحة الحكومة الرومانية\n\nالدولة : رومانيا  الجهة المانحة : الحكومة الرومانية  المراحل الدراسية المقدمة لها المنحة : البكالوريوس و الماجستير والدكتوراه  السن : لا يوجد سن محدد للتقدم علي المنحة  اللغة المطلوبة : شهادة اللغة الإنجليزية غير مطلوبة للتسجيل في منح الحكومة الرومانية  اخر موعد للتقديم : يختلف الموعد النهائي للتسجيل علي المنح باختلاف كل بلد لذلك يرجي التأكد من الميعاد الخاص بدولتك علي موقع السفارة الرومانية. ولكن اخر ميعاد للتسجيل بشكل عام لكل الدول هو 30 أبريل.   إعلان النتائج : في 15 يوليو 2022 يمكنك معرفة كل تفاصيل منحة الحكومة الرومانية من موقعهم الرسمي من هنا .\n\nلغة الدراسة في منحة الحكومة الرومانية\nلغه الدراسه هي اللغة الرومانية و ذلك من أجل تعزيز اللغه الرومانية ، لذلك ينبغي علي الطلبة من كل المراحل أخذ سنه تحضيرية دراسية كاملة لدراسة اللغة الرومانية .ولكن من لديه شهادات في اللغة الرومانية بحد أدني مستوي  (B1 ) سيتم اعفائه من السنة اللغة التحضيرية.\n\nمميزات منحة الحكومة الرومانية\nتمويل بالكامل لكافة الرسوم الدراسية.  توفر منحة رومانيا سكن للطلاب مجاني.  بدل شهري 65 يورو لطلاب مرحلة البكالوريوس.   75 يورو لطلبة برنامج الماستر.   85 يورو  لطلبة برنامج الدكتوراه. تأمين صحي. توفير سنة تحضيرية لدراسة اللغة الرومانية.  يمكن التقدم بدون شرط السن المحدد.\n\nملحوظه هامة : المنحة لا تغطي نفقات السفر.\nمنحة الحكومة الروسية  في روسيا للعام 2022 منح معهد الدوحة للدراسة في قطر 2022 منحة الحكومة التركية لكل الطلاب الدوليين العام 2022\n\nمنحة الحكومة الروسية  في روسيا للعام 2022 منح معهد الدوحة للدراسة في قطر 2022 منحة الحكومة التركية لكل الطلاب الدوليين العام 2022\n\nتضم منحة الحكومة الرومانية العديد من الاختصاصات الهامة وذلك لان كل الجامعات الحكومية داخل دولة رومانيا مشاركة في هذه المنح وهذه بعض الجامعات الموجودة في منحة الحكومة الرومانية.\n\nUNIVERSITATEA POLITEHNICA DIN BUCUREŞTI UNIVERSITATEA DE MEDICINĂ ŞI FARMACIE 'IULIU HAŢIEGANU' DIN CLUJ-NAPOCA UNIVERSITATEA DIN PETROŞANI UNIVERSITATEA DIN PITEŞTI UNIVERSITATEA PETROL-GAZE DIN PLOIEŞTI UNIVERSITATEA „EFTIMIE MURGU” DIN REŞIŢA UNIVERSITATEA „LUCIAN BLAGA” DIN SIBIU UNIVERSITATEA „ŞTEFAN CEL MARE” DIN SUCEAVA UNIVERSITATEA 'VALAHIA' DIN TÂRGOVIŞTE UNIVERSITATEA 'CONSTANTIN BRÂNCUŞI' DIN TÂRGU JIU UNIVERSITATEA DE MEDICINĂ, FARMACIE, ȘTIINȚE ȘI TEHNOLOGIE DIN TÂRGU MUREŞ UNIVERSITATEA DE ARTE DIN TÂRGU MUREŞ UNIVERSITATEA POLITEHNICA TIMIŞOARA UNIVERSITATEA DE ŞTIINŢE AGRICOLE ŞI MEDICINĂ VETERINARĂ A BANATULUI „REGELE MIHAI I AL ROMÂNIEI” DIN TIMIŞOARA UNIVERSITATEA DE VEST DIN TIMIŞOARA UNIVERSITATEA DE MEDICINĂ ŞI FARMACIE 'VICTOR BABEŞ' DIN TIMIŞOARA\n\nالأوراق و المستندات المطلوبة في منحة الحكومة الرومانية\n\nتعبئة الاستمارة الخاصة بالمنحة .  شهادة الثانوية أو شهادة التخرج.   أول ثلاث صفحات من جواز السفر.  كشف الدرجات لأخر مؤهل دراسي حصل الطالب عليه. تعبئة السيرة الذاتية الموجودة علي موقع المنحة باللغة الإنجليزية .  شهادة الميلاد.  خطاب تحفيزي خاص بطلاب الدكتوراه.  شهادة طبية تثبت خلوك من الأمراض المعدية.\nملحوظة هامة : يجب ترجمه جميع الأوراق إلي أحدي اللغات التالية الإنجليزية أو الفرنسية أو الرومانية\n\nشروط القبول و التقديم في منح حكومة رومانيا\n\nأن يكون الطالب من أي بلد ماعدا دول الأتحاد الأوروبي   أن يكون الطالب المتقدم غير روماني الجنسية   أن يكون لدي الطالب نتائج دراسية جيدة   ان يقدم أوراق أصلية ومعترف بها\n\nمدة الدراسة في منحة الحكومة الرومانية\nمن 3 إلي 6 سنوات للبكالوريوس حسب التخصص الذي سيتقدم له الطالب. من عام ونصف إلي سنتان للماجستير و تنتهي بإطروحة. من 3 إلي 4 سنوات للدكتوراه و تنتهي بعمل أطروحة دكتوراه.\n\nكيفية التقديم علي منحة الحكومة الرومانية\n\nيتم التقديم علي منحة رومانيا الحكومية عن طريق اختيارين وهما : تقديم الأوراق و المستندات المطلوبة عبر البريد الالكتروني الخاص بسفارة رومانيا داخل دولتك، أو عن عبر تسليم الأوراق و المستندات في السفارة الرومانية داخل دولتك شخصيا. ولكن يفضل ارسال الأوراق علي  البريد الالكتروني الخاص بالسفارة.\n\n"
  },
  {
    "id": 10,
    "category": "c3",
    "title": "منحة الحكومة الروسية للطلاب الدوليين 2022",
    "description": " اذا كنت ترغب في السفر و الدراسة في روسيا ، يمكنك الان التقديم علي منحة الحكومة الروسية ، تقدم الحكومة الروسية سنويا منحة دراسية للطلاب الأجانب ممولة بالكامل ، فهي تعتبر من اهم المنح الدراسية علي مستوي العالم ، حيث انها تشمل العديد من الاختصصات الهامة والقوية مثل الطبية والهندسية و الأقتصاد وغيرهم ، كما انه سوف تتمكن من الدراسه في أفضل الجامعات الروسية المعتمدة .",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/mn7/imgs/10.jpg",
    "content": " اذا كنت ترغب في السفر و الدراسة في روسيا ، يمكنك الان التقديم علي منحة الحكومة الروسية ، تقدم الحكومة الروسية سنويا منحة دراسية للطلاب الأجانب ممولة بالكامل ، فهي تعتبر من اهم المنح الدراسية علي مستوي العالم ، حيث انها تشمل العديد من الاختصصات الهامة والقوية مثل الطبية والهندسية و الأقتصاد وغيرهم ، كما انه سوف تتمكن من الدراسه في أفضل الجامعات الروسية المعتمدة.\n\nتعلن حكومة روسيا بالتعاون مع وزارة التعليم والعلوم منحة دراسية مذهلة للطلاب الاجانب لأستكمال تعليمهم الجامعي بأفضل جامعات روسيا الحكومية . تم قبول مايقرب من 15 ألف طالب سنوياً من مختلف الجنسيات  للدراسة بداخل روسياا .  تم تصنيف الجامعات الروسية كأفضل و أشهر جامعات العالم ، كما تحتل روسيا المركز الخامس عالميا في جودة و التقدم التعليمي فيها.\n\nمنحة الحكومة الروسية Future in Russia scholarship\n\nالدولة : روسيا .\n\nالجامعة :  الجامعات الحكومية الروسية المشاركة في المنحة .\n\nالمراحل الدراسية : هذه المنح متاحة لجميع المراحل الدراسية البكالوريوس و الماجستير والدكتوراة . \n\nالجنسيات المتاح لها التسجيل : جميع الطلاب من كل الدول يستطيعون التسجيل.\n\nاللغة : لا تتطلب منحة الحكومة الروسية شهادة لغة روسية للتقديم عليها .\n\nاخر موعد للتسجيل : هو 1 نوفمبر 2021\nمميزات منح الحكومة الروسية\n\nتمويل كامل لكافة الرسوم الدراسية لكل من البكالوريوس و الماجستير والدكتوراه \n راتب شهري بقيمة 1500 روبل روسي . \n توفر سكن جامعي \n كما تمنحك المنح الروسية سنة مجانية لدراسة اللغة  \n لا تشترط المنح سن معين \nكما انها لا تتطلب مجموع معين \nو لا تتطلب شهادات لغة إنجليزية او روسية \nتتيح منحة الحكومة الروسية التسجيل علي 6 جامعات حكومية معترف بها في روسيا \n\nالكليات و التخصصات المتاحة في منحة الحكومة الروسية\nالطب \nطب الأسنان \n الصيدلة \n التمريض \n الطب البيطري\n العلاج الطبيعي\nالكيمياء \n الرياضيات \nالأحياء \nالقانون \n الموسيقي\nالاداب\nاللغات \n العلوم الزراعية \n الاقتصاد \nالفنون والتصميم \nعلوم الكمبيوتر \n الصحة \nالأوراق المطلوبة في التسجيل علي المنحة\n\nتعبئة الابلكيشن الخاص بالمنحة   صورة شخصية بخلفية بيضاء   جواز السفر .   شهاده الثانوية العامة وكشوف الدرجات مترجمة ومصدقة اذا كنت متقدم لمرحلة البكالوريوس.  شهادات التخرج مع كشوف الدرجات مترجمة ومصدقة اذا كنت متقدم لمرحلة الماستر و الدكتوراه.  تقرير طبي يثبت سلامتك من اي مرض معدي.   خطاب الدافع. السيرة الذاتية.  اي شهادات تقدير او جوائز قد حصلت عليها ان وجدت. شهاده اتقان اللغة الروسية ان وجدت.\nملاحظة : يجب ترجمة وتصديق جميع الأوراق و المستندات إلي اللغة الروسية .\n\nمن يستطيع التقديم علي منحة الحكومة الروسية\nكل الطلاب الدولين من كل أنحاء العالم .  يمكن للطلبة الذين لم ينهوا مرحلة الثانوي العام او الثانوي المهني التسجيل علي المنح .   الطلاب الذين في اخر عام جامعي يمكن لهم التسجيل ايضا علي مرحلة الماستر.\n الطلاب في السنة الأخيرة من دراسة الماستر يمكنه التقديم علي برنامج الدكتوراه. \n\nكيفية التسجيل علي منح الحكومة الروسية\n تقوم بالدخول إلي موقع المنحة الرسمي. اختيار البرامج بحد أقصي 6 اختصاصات.  ملئ استمارة التقديم ورفع الاوراق والمستندات.  بعد القبول ستأتيك رسالة علي ايميلك لتحديد موعد المقابلة .  بعدها يمكن الحصول علي دعوة للدراسة في روسيه ثم الفيزا .\n"
  }
]