[
   {
      "id":1,
      "category":"c1",
      "title":"قصة حقيقية مؤثرة ولها مغزى عميق",
      "description":"قال الإمام مالك بن دينار : بينما هو ماشي في الطريق رأى رجلاً مخموراً، طرحته الخمرة أرضاً، والزبد على شفتيه، ويقول : الله، الله، وهو في حالة الهذيان",
      "urlToImage":"01.jpg",
      "content":"قصص حقيقية مؤثرة ولها مغزى عميق : \n\nقال الإمام مالك بن دينار : بينما هو ماشي في الطريق رأى رجلاً مخموراً، طرحته الخمرة أرضاً، والزبد على شفتيه، ويقول : الله، الله، وهو في حالة الهذيان !!\nفعظُم على هذا الإمام أن يخرج هذا الاسم (اسم الجلالة) من فم نجس\nفتلطّف معه، ومسح فمه، وأكرمه على الرغم من سكره\nوبعد أن صحا قيل له لهذا السكران : أتدري من اعتنى بك واهتم بحالك ؟ \nقال : لا \nقالوا : إنه الإمام مالك\nفيبدو أن هذه العناية اللطيفة بهذا العاصي أثارت حساسيته، فتاب عن شرب الخمر من ساعتها، واصطلح حاله مع الله، وكانت هذه المعاملة الطيبة سبب توبته .\n\n——————————\n\nسيدنا عمر بن الخطاب رضي الله عنه، كان له صديق في الشام\nوكان هذا الصديق مدمناً للخمر، فأرسل له سيدنا عمر رسالة لطيفة يحُثُّه فيها على التوبة، وذكر له في آخر الرسالة قول الله تعالى :\n﴿غَافِرِ الذَّنبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ إِلَيْهِ الْمَصِيرُ ﴾\nوكانت هذه الرسالة رسالة رقيقة جداً، فقرأها صديقه فبكى وبكى وبكى، حتى حمله بكاؤه على التوبة.\n\nفلما بلغ سيدنا عمر أن صديقه الذي زلَّت قدمه وعصى الله، قد تاب ورجع، قال : \nهكذا إصنعوا مع أخيكم إذا ضلّ، كونوا عوناً له على الشيطان، ولا تكونوا عوناً للشيطان عليه . \n\n——————————\n\nالمغني الذي أزعج الإمام أبو حنيفة سنوات طويلة بغنائه وعوده في الليل، وله أغنية مشهورة ( أضاعوني وأي فتىً أضاعوا )\nفلما غاب عنه هذا الصوت في إحدى الليالي علم أن به مكروهاً، تفقد أحواله فإذا هو في السجن !!\nذهب الإمام أبو حنيفة إلى المسؤول عن السجن ليخلصه من السجن، أبو حنيفة بمكانته، بعلمه، بشأنه، طلب أن يخرجوه من السجن ؟'\nفصاحب السجن إكراماً له أطلق سراحه\nفأركبه الإمام على دابته وأردفه خلفه\nوقال له : يا فتى، هل أضعناك ؟\nذاب بكاءً، وعاهد الله أن يدع الغناء، وتاب إلى الله . \n\n—————————\n\nالعبرة :\n\nأحياناً العصاة عندهم رقة، مغلوبون، يعصون الله ويبكون، ويتألمون،\nفالداعية الناجح يتلطف مع هؤلاء، يحتويهم، يأخذ بيدهم.\n\nيعني أنت إن رأيت عاصياً، بدل أن تعنفه، وأن تحتقره، وأن تشتمه، وأن تعين الشيطان عليه\nتلطف به، أره عطفاً، وشفقة، وعندئذٍ تعينه على الشيطان\nوالفرق كبير جداً بين أن تعين الشيطان على العاصي\nوبين أن تعين العاصي على الشيطان .\n\nقال ابن عطاء الله السكندري : \nرُبّ معصية أورثت ذلاً وانكساراً، خير من طاعة أورثت عزَّاً واستكباراً.\n"
   },
   {
      "id":2,
      "category":"c1",
      "title":"قصة حقيقية",
      "description":"يقول أحد الأخوة : قبل أن أشتري سيارة كان يقابلني أحد جيراني في المنطقة بسيارته، فيوصلني بالرغم من عدم وجود علاقة بيننا، وفي كل مرة يقول لي",
      "urlToImage":"02.jpg",
      "content":"قصة حقيقية : \nيقول أحد الأخوة : قبل أن أشتري سيارة كان يقابلني أحد جيراني في المنطقة بسيارته، فيوصلني بالرغم من عدم وجود علاقة بيننا، وفي كل مرة يقول لي:\n\nقال رسول الله صل الله عليه وسلم : \n' من كان معه فضلُ ظَهرٍ ، فلْيعُدْ به على من لا ظهرَ له\nومَن كان معه فضلُ زادٍ ، فلْيعُدْ به على مَن لا زادَ له '\n\nوفي مرة سألته : هل تفعل ذلك دائماً ؟\nفقال : منذ سمعت هذا الحديث، قلت سأجعله باباً لي من أبواب الخير.\n\nقال : وسأخبرك ببركة هذا الأمر!\nمرات كثيرة نجاني الله من حوادث موت محقق، وأنا أعتقد أن ذلك بفضل العمل بهذا الحديث .\n\nوفي مرة مررت بأزمة شديدة كادت تدمر حياتي لم تقدر كل علاقاتي على مساعدتي فيها..\nمرت عليّ الأيام فيها لا آكل ولا أنام ولا أتحدث إلى أهل بيتي.\nوفي يوم كنت عائداً من المزرعة، وكنت دائماً وأنا راجع، أوصل امرأة عجوز تبيع الجبن على الطريق، في وقت خروجي تكون قد انتهت، فآخذ منها الطبق الذي تبيع فيه وأضعه في شنطة السيارة، وأوصلها إلى مبتغاها.\n\nفي هذا اليوم لاحظت العجوز أنني كئيب على غير العادة \nفقالت لي : مالك يا ابني اليوم ؟ \nقلت لها : عندي كرب شديد يا أمي، ما لم ينتهي اليوم سأضيع\n\nقال : فتحركت العجوز للأمام، ونظرت من زجاج السيارة الأمامي إلى السماء وقالت :\n( يا ربّ تفك له كربه اليوم.. والله لتفك له كربه اليوم ) \n\nقال : والله، هزني الموقف من أعماقي، وكدت أن أقول لها :\nكيف تتكلمين مع الله هكذا ؟!\nثم تذكرت سريعاً حديث رسول الله ﷺ: \n( رُبَّ أشعث أغبر، ذو طمرين، مدفوعٍ بالأبواب، لا يُأبه له، لو أقسم على الله لأبَّره ) \n\nيقول : من ساعتها انشرح صدري وكأن شيئاً لم يكن\nعدت إلى البيت أضحك وأمزح وأكلت معهم\nفسألتني زوجتي : هل حدث شيء جديد ؟!\nفقلت: لا ، لكني متأكد أن الله لن يضيعني.\n\nوبعد منتصف الليل اتصل بي أحد الأصدقاء الذين كانوا يسعون في حل المشكلة بلا فائدة طوال المدة الماضية، وأخبرني أنه قضى لي حاجتي وحلت المشكلة نهائياً .\n\nفسجدت لله شاكراً\n\nالعبرة : \n سبحان الله\nهذه بركة تعلم حديث واحد والعمل به وتعليمه\nفكيف بمن تعلم دين الله وعمل به وعلمه ؟!\n\nوإذا عجزت عن ذلك فليكن لك حديث عن النبي تعمل به وتبلغه للناس \nوتذكر كل يوم حين تستيقظ أن تسأل نفسك هذا السؤال : \nماذا قدمت أنا للإسلام اليوم ؟\nعندك جواب ؟!\n"
   },
   {
      "id":3,
      "category":"c1",
      "title":"قصة حقيقية",
      "description":"يحكي أن أعرابياً في عصر الجاهلية زُفّت إليه عروسه على حصان، وبعد انتهاء العرس قام بقتل الحصان",
      "urlToImage":"03.jpg",
      "content":"يحكي أن أعرابياً في عصر الجاهلية زُفّت إليه عروسه على حصان، وبعد انتهاء العرس قام بقتل الحصان\nفتعجب الجميع منه عن سر ما فعله !!!\n\nفقال لهم : خشيت أن يركب سائق الحصان مكان جلوس زوجتي، ولا يزال مكانها دافئاً .\n\n ————————\n\nومن أغرب الأمور اللى تريك فعلاً كم كانت الغيرة موجودة :\nأن امرأة تقدمت إلى مجلس القاضي موسى بن إسحاق بمدينة الريّ سنة 286هـ  ..\nفادّعى وكيلها بأن لموكِّلته على زوجها خمسمائة دينار (مهرها)\nفأنكر الزوج !!\nفقال القاضي لوكيل الزوجة : شهودك ؟\nقال: أحضرتهم \nفطلب أحد الشهود أن ينظر إلى المرأة ليشير إليها في شهادته\nفقام الشاهد وقال للمرأة : قومي\nفقال الزوج : ماذا تفعلون ؟\nقال الوكيل : ينظرون إلى امرأتك كى يعرفوها\nقال الزوج : إني أُشهد القاضي أنّ لها عليّ هذا المهر الذي تدّعيه ولا تُكشف عن وجهها.\nفقالت المرأة : فإني أُشهِد القاضي أني وهبت له هذا المهر وأبرأتُ ذمته في الدنيا والآخرة.\nفقال القاضي : ووقد أُعجِب بغيرتهما :\n( يُكتب هذا في مكارم الأخلاق ) .\n\n——————————\n \nالعبرة : \n\nبعض الناس اليوم إذا تحلى بالغيرة يسمونه : ( دقة قديمة ) \nأي معقد و متشدد\n\nيقول ابن القيِّم رحمه الله : \nإذا ترحلت الغيرة من القلب، ترحلت المحبة منه، بل ترحل منه الدين كله .\n\nالمبادئ لا تتجزأ، والإنسان الذي عنده كرامة ونخوة هو من يصون أهل بيته\n\nيقول الشاعر :\nإن الرجال الناظرين الي النساء\nمثل الكلاب تطوف باللحمان\nإن لم تصن تلك اللحوم أسودها\nأكلت بلا عوض ولا أثمان\n\nومن علامات قيام الساعة : \nيُرفع الحياء من وجوه النساء\nوتزول النخوة من رؤوس الرجال\n"
   },
   {
      "id":4,
      "category":"c1",
      "title":"قصة حقيقية",
      "description":"منذ أكثر من خمسين سنة، لا يوجد إنسان وضعني أمام مشكلته مهما كانت : ( صحية، نفسية، مالية، زوجية، هم، غم، كرب، ظلم، دين، عقوق أولاد، أُغلقت أمامه كل الأبواب، سُدت في وجهه كل المنافذ )",
      "urlToImage":"04.jpg",
      "content":"((والله، أنا جربت هذه الطريقة مئات المرات وكل شيء طلبته من ربي تحقق ))\n\nأيها الإخوة والأخوات:\nمنذ أكثر من خمسين سنة، لا يوجد إنسان وضعني أمام مشكلته مهما كانت : ( صحية، نفسية، مالية، زوجية، هم، غم، كرب، ظلم، دين، عقوق أولاد، أُغلقت أمامه كل الأبواب، سُدت في وجهه كل المنافذ )\n\nويقول لي : والله يا شيخ، مشكلتي ليس لها حل أبداً !!\nسنوات وليالي طوال والأبواب مغلقة في وجهي، والطرق مسدودة، كلما طرقت باباً أُغلق، كلما اتجهت جهةً سُدَّت، همّ، غمّ، فقر، مرض، خوف، حالتي سيئة، ما نفعني أحدٌ، كل من حولي تنكَّر لي، ما عندي أمل إطلاقاً .. تعبت ويئست، ما الحل ؟ ماذا أفعل ؟\n\nأقول له : \nجرب اليوم في هذه الليلة، أن تقوم في الثلث الأخير من الليل، وبالتحديد قبل الفجر بحوالي ساعة، وصلي لله ركعتان، وأطل السجود فيها، وابكي بين يديه معلناً إنكسارك له، ذليلاً خاضعاً لقوته وقدرته، متوسلاً رحمته وفضله، إستغفره، تب إليه من ذنبك، عاهده على الطاعة، واسأله وحده دون خلقه حاجاتك كلها، ولا تستحي أن تطلب منه أصغر حاجة، وألح عليه بالدعاء، هكذا يحبك الله عزَّ و جلّ، وهكذا يستجيب لك .\n\nقال تعالى : ﴿ قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ ۖ ﴾\nيعني لولا دعاؤكم لم يعبأ الله بكم \n\nواللهِ الذي لا إله إلا هو، سيستجيب لك، ويرزقك، ويوفقك، ويعافيك، ويجبرك، وسيغير حالك إلى أحسن حال .\n\nإلى كل من يسأل، إلى كل من عنده مشكلة، والله الذي لا إله إلا هو، ما عندي حلٌ لكم أقوى من هذا الحل أبداً، مهما كانت مشكلتكم !\nإنني أضعكم على باب الله مباشرةً، وباب الله عزَّ و جلّ مفتوح لكل عبد من عبيده من دون إستثناء، ولا يُغلق أبداً . \n\nوالله أنا جربتها مئات المرات وكل شيء طلبته من ربي تحقق .\n"
   },
   {
      "id":5,
      "category":"c1",
      "title":"قصة حقيقية مؤثرة ومبكية جداً",
      "description":"أفضل فتيات قريش نسبًا وموضوعًا، حتى أنها كانت مخبأة من العيون سنوات طويلة، حتى كانوا لا يعرفون ملامحها، فكانت فتاة ذات مكانة عالية بين جميع فتيات قريش الذين بسنها، ولا يوجد شاب إلا ويتمنى أن تكون من نصيبه..",
      "urlToImage":"05.jpg",
      "content":"قصة حقيقية مؤثرة ومبكية جداً :\nلن تتماسك دموعك \n\nآمنة بنت وهب المعروفة بـ 'زهرة قريش' \n\nأفضل فتيات قريش نسبًا وموضوعًا، حتى أنها كانت مخبأة من العيون سنوات طويلة، حتى كانوا لا يعرفون ملامحها، فكانت فتاة ذات مكانة عالية بين جميع فتيات قريش الذين بسنها، ولا يوجد شاب إلا ويتمنى أن تكون من نصيبه..\n\n‏قلة هم الذين تمكنوا من رؤية آمنة بنت وهب، وما من امرأة رآتها إلا وحدثت عنها وعن جمالها وأدبها ورزانة عقلها وفطنتها، مما جعلها محط أنظار الكبير والصغير .\nتقدم لخطبتها العشرات من خيرة شباب مكة، لكن والدها كان يرفض بإستمرار لرغبته برجل ذات مواصفات معينة..\n‏فإبنته من أفضل فتيات مكة سمعةً، ولا يريد لها إلا أفضل شبان مكة سمعة ..\nوعلى الرغم من أن خيرة شباب مكة تقدموا لها، لكن لم يكن 'عبد الله بن عبدالمطلب' من الذين تقدموا لخطبتها، برغم ما له من الرفعة والسمعة والشرف، فقد منعه من التقدم إلى 'آمنة' نذر أبيه بنحر أحد بنيه لله عند الكعبة.\n\n‏حيث إن عبدالمطلب حين اشتغل بحفر البئر، لم يكن له من الولد سوى ابنه 'الحارث'، فأخذت قريش تعيب عليه ذلك، فنذر يومها إذا ولد له عشرة من الأبناء سوف ينحر أحدهم عند الكعبة، فأنعم الله عليه بعشرة أولاد أصغرهم 'عبدالله' وهو الذى استقر عليه السهم ليكون هو الذبيح.\n\n‏لكن عبدالمطلب لم يستطع الوفاء بنذره لأن عبدالله أحب أولاده إليه وأكثرهم معزة في قلبه، فذبح 100 من الإبل ليفدى ابنه من الذبح .\nوبعد أن انتهت قصة الذبح أخذ عبدالمطلب ابنه عبدالله إلى وهب ليخطب آمنة لابنه، فغمر الفرح نفس 'آمنة'.\n\n‏وكانت الفتيات يحسدن آمنة لأن عبد الله اشتهر بالوسامة، فكان أجمل الشباب وأكثرهم سحرًا، وكان الشباب يحسدن عبدالله لأن آمنة من خيرة فتيات مكة كما ذكرنا ..\nووفق الله أخير شبان مكة مع أخير فتياتها وجمع بينهم لتبدأ قصتهم العظيمة والقصيرة.\n\n‏مكث عبدالله عند عروسته أياماً قليلة، لأنه كان عليه أن يلحق بالقافلة التجارية المسافرة إلى الشام ..\nومرت الأيام وشعرت خلالها 'آمنة' ببوادر الحمل، وكان شعورًا خفيفًا لطيفًا، ولم تشعر فيه بأية مشقة أو ألم حتى وضعته !!\n\nلكنها في ليلة زفافها رأت رؤيا عظيمة وغريبة أفزعتها وأثارت دهشتها !!\n‏رأت آمنة شعاعاً من النور خرج منها فأضاء الدنيا من حولها، حتى تراءت لها قصور بصرى في الشام، وسمعت صوتًا يقول لها: \n( يا آمنة، لقد حملتِ بسيد هذه الأمة ) \n\nظل هذا الحلم في مخيلتها ولم تنساه وكانت تحدث أقرب الناس لها عنه بإستمرار حتى مضت شهور وجاء الخبر القاسي.. \nحين علمت آمنة من أبيها بوفاة زوجها وحبيبها عبدالله أثر تعرضه لمرض أثناء رحلته فتوفي بيثرب ودفن فيها .\nفوصل الخبر لآمنة لكنها لم تبك عليه وحدها، بل بكت عليه مكة كلها، ومع ذلك صمدت آمنة حتى تحافظ على سلامة جنينها، وبالفعل جاء اليوم الموعود ووضعت وليدها..\n\n‏وأنزل الله عز وجل الطمأنينة والسكينة في نفس 'آمنة'، وأخذت تفكر في الجنين الذي وهبها الله عز وجل والذي وجدت فيه مواساة لها عن وفاة زوجها الحبيب، ووجدت فيه من يخفف أحزانها، وجاءتها آلام المخاض، فكانت وحيدة ليس معها أحد، ولكنها شعرت بنور عظيم يغمرها من كل جانب..\n\n‏فولدت أشرف الخلق سيدنا محمد ﷺ\nومالبث عندها قليلًا حتى أرسلته للبادية عند حليمة السعدية، كعادة العرب في إرسال ابنائهم للبادية، وعندما عاد من عند حليمة رآت أمنة انه من باب الوفاء لزوجها ان تذهب لزيارة قبره مع ابنها محمّد، فشدت الرحال وانطلقت بإتجاه يثرب مع صغيرها وسيدة تدعى أم أيمن .\n\n‏وصلت آمنة بنت وهب مع ابنها إلى قبر زوجها عبدالله، فوقف ابنها الصغير ونظر إلى قبر أبيه بحزن وتخيلات تعصف مخيلته عن شكله ومواقفه ومدى حاجته له، فهو ولد يتيمًا عليه الصلاة والسلام، وعاش طفولته بدون أبّ !!!\nمكثوا قليلًا عند قبر عبدالله ثم أمرتهم آمنة بالرجوع لمكة بعد أن أدّت واجب الزيارة.\n\n‏قطعت آمنة مع ابنها وأم ايمن 150 كيلومتر، حتى وصلوا للابواء، فشعرت آمنه بتعب شديد ولكنها صبرت وكانت متمسكة بيد أبنها، ومضت تصارع آلامها ونظراتها لا تفارق أبنها حتى تشبع روحها منه، فهي شعرت أن هذا المرض لا شفاء منه وهي مجرد لحظات وستذهب روحها لخالقها، فأرادت إشباع نظرها بإبنها قبل الرحيل !\n\n‏استمر التعب بمحاصرة آمنة وهي صامدة حتى تمكن منها، فسقطت على الارض، وإذا بأم أيمن ترفعها والرسول ينظر لها بخوف والدموع بعينيه البريئة ..\n\n تقول أم أيمن : فما أن رفعتها إلا وهي ترفع كفيها وتضم محمّد، وتقول له : \n\n(( يابني، كل جديد بال، وكل آت قريب، وكل حي ميت ))\n\n‏فتموت آمنة والنبي عليه الصلاة والسلام ينظر لها وهي جثة، والخوف والوحدة والحزن العظيم يجتاحوه من كل مكان !!\nأم أيمن رأت حالته وعجزه فأخذت تمسح على رأسه لتصبّره..\nفقالت له : عاوني يامحمد لنحفر قبر أمك !!\nويا لهُ من موقف، طفل عمره ست سنوات ينظر لقبر أبيه بالأمس وباليوم التالي يحفر قبر أمّه !!\n\n‏فأخذ نبينا يحفر معها وهو يبكي، وفي الصحراء وفي جو حارٍ \n\nتقول أم أيمن : كنت أدير وجهه عن أمه من شدة البكاء، فجلسنا أنا ومحمد ثم دفناها في ذلك المكان \nتقول أم أيمن : مسكته من يده لنذهب وهو يقول: أمي، نأخذ أمي معنا، ويردد أمي أمي نأخذها، ويبكي وينظر وراءه على أمل أن تلحقهم !!!\n\nتقول أم أيمن : فمشينا من الأبواء الى أن وصلنا مكة، فتوجهت إلى بيت عبد المطلب، فطرقت الباب، فإذا عبد المطلب يفتح لنا الباب ثم قال للنبي: أين أمك ؟!\nفبكى النبي وهو يردد : ماتت ماتت !\nفضمه عبد المطلب وقال له : أنت ابني، أنت ابني .\n\n‏وبعد سنين طويلة في طريقه لفتح مكة تذكر النبي عليه الصلاة والسلام تلك الأحداث، فقال لصحابته : هذا قبر أمي !\nفوقف ﷺ على قبرها، فبكى \n\nفقال الصحابة : والله ما بقي أحد وقف معه إلا أبكاه \n\nوذات مرة زار النبي عليه الصلاة والسلام قبرها وكان معه، ألفي فارس مقنع، فقال لهم: 'قفوا' أي انتظروا\nيقول أبو هريرة : مارأيت رسول الله أشد بكاءاً من ذلك اليوم.\n\n‏إنها آمنة بنت وهب من أنجبت خير البشر ﷺ.\n\nاللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين\n"
   },
   {
      "id":6,
      "category":"c2",
	  "title":"قصة للعبرة",
      "description":"يُحكى أن أحد الملوك كانت ترفع له الشكايات المستمرة من قطع الطريق على الناس إلى المدينة ..",
      "urlToImage":"06.jpg",
      "content":"يُحكى أن أحد الملوك كانت ترفع له الشكايات المستمرة من قطع الطريق على الناس إلى المدينة ..\nفكان هناك لص ، وقد بلغ درجة ًمن الإجرام لا يعلمها إلا الله !!\nكان يباغت المسافرين فجأة في الطريق ، فيأخذ كل ما معهم ، ثم يأخذ ملابسهم ، ثم يقتلهم !!\n\nأي أنه يستحق بجدارة وصف المفسد في الأرض .\n\nوقد حاول الملك العادل بشتى الطرق والوسائل أن يمسك بهذا اللعين ليقطع رأسه فما استطاع للأسف ، فاللص خبير في خبايا الطرق ومجاهلها ..\nوتمر الأيام والشكايات والحوادث تكثر من فعل هذا الخبيث ، فقرر الملك الحكيم أن يهادن هذا اللص المجرم ليحمي الناس من شره ويضع حداً لهذا السيل من الجرائم .\nفأرسل الملك من يعلن باسمه في كل الطرق المؤدية إلى المدينة هذه الرسالة :\n( أي فلان ، امتنع عما تفعل ، ولو استجبت ، فأنت في أمن وأمان ، أجعلك ممَن يطأون بساطي ، بل وأجعلك من خاصتي ، ولك عهد منا بالأمان ) !\n\nفرضي اللص ، وأقبل إلى الملك ، وانقطع عن هذه الأفعال والجرائم ، بل وصار يخرجه معه في رحلاته ، ويجلسه معه على المائدة ليأكل ..\nولكن الله تعالى يمهل ولا يهمل ، فهذا اللص الآثم لم يفكر للحظة واحدة وهو في هذه الحالة وفي هذا الأمان أن يتوب إلى الله تعالى مما فعل !!\nففي إحدى المرات جلس الملك ورجاله واللص معهم على مائدة الطعام ليأكلوا ، وامتلأت المائدة باللحم ، ولحم الطير ، ومن ضمن لحم الطير الموضوع لحم طير اسمه ( الدُرّاج ) \n\nفلما وقعت عينا اللص على لحم الدُرّاج الموضوع أمامه قهقه عالياً وضرب كفّاً بكف ، وأخذ في الضحك الشديد حتى اهتز جسده من كثرة الضحك !!\nفلم يملك الملك ورجاله إلا أن يضحكوا لضحكه ، ثم قال له الملك وهو يضحك : علام تضحك يا فلان ؟!\nأتضحك لأني أطعمك لحم ( الدُرّاج ) على مائدتي ومعي ؟!\nفقال اللص : أبداً أيها الملك ، ولكن لهذا الطائر معي قصة \nقال الملك : قُصّها علينا إذن ؟!\n\nفقال اللص : وأنا أقطع الطريق على الناس مر بي يوماً رجل ، فأمسكته وأخذت منه ماله ، وجردته من ثيابه !! \nثم قلت له : سأقتلك\nفقال الرجل متوسلاً : علام تقتلني ؟!\nمالي وأخذته ، ثيابي جردتني منها ، لا تعرفني ولا أعرفك ، لم تقتلني ؟!\nأنا ذو عيال ، دعني أمضي ولن أخبر عنك أحداً\nفقلت له : لا تحاول ، سأقتلك .\nفأوثقت يده خلف ظهره ، ثم جذبته لصخرة لأقطع رأسه عليها ، فإذا بطائر ( الدُرّاج ) يهبط على الصخرة ويقف أمام الرجل ، فنظر إليه الرجل وقال : \n(( إشهد أيها ( الدُرّاج ) بأن هذا الرجل قتلني ظلماً ))\n\nكان اللص يحكي هذا إلى الملك ويقول وهو يضحك :\nانظر أيها الملك إلى غباء هذا الرجل ، رجل في قمة الجنون ، أنا أضرب رأسه ، وهو يقول : إشهد يا ( دُرّاج ) !!!!\nيُشهد عليَّ طائر ؟!!\nرجل مجنون سفيه !\n\nفتوقف الملك عن الضحك ، واحمرَّ وجهه غضباً\nثم قال : خذوه واضربوا رأسه \nفقال اللص مفزوعاً : لم أيها الملك ؟!\nفقال الملك : (( قبلنا فيك شهادة الدُرّاج )) .\n\n\nالعبرة : \nثق تماماً وكن على يقين بأن ما فعلته بالناس ، سيُفعل بك ولو بعد حين\nوكل ساقٍ سيُسقى بما سقى يوماً ما .\n\nالبرُّ لا يبلى ، والذنب لا يُنسى ، والدَّيان لا يموت\nإعمل ما تشاء ، كما تدين تُدان ، والديّان لا يغفل ولا ينام\n"
   },
   {
      "id":7,
      "category":"c2",
      "title":"قصة للعبرة",
      "description":"",
      "urlToImage":"07.jpg",
      "content":"أطلعني أخ من إخواني الكرام على بيت بأشهر مصايف مدينة دمشق \nقال لي : تعال وانظر إلى هذا البيت !\nيعني بالتعبير الذي يستخدمه من يعمل في هذه الحرفة :\n( بر، وبحر، وصالونات، وشرفات، إطلالات جميلة، غرف نوم متعددة، غرف إستقبال، مطبخ كبير ، المطبخ وحده حجمه يساوي بيت صغير)\n\nقال لي هذا الأخ : أن صاحب هذا البيت يتمتع بأذواق عالية جداً جداً، وكل شيء يشتريه من أفضل شيء، كل مادة أحسنها، كل جهاز أفضله، سنوات وهو يجهز في هذا البيت، وأنفق عليه الملايين .\n\nيقول لي هذا الأخ أن صاحب البيت قال له : \nأنا إن شاء الله سأنقل الأغراض والأثاث إلى البيت يوم الخميس القادم، لكن أحتاج إلى منظم كهربائي، أرجو أن تشتري لي هذا المنظم، وسنلتقي يوم الخميس لنقل الأغراض .\nقال لي : إشتريت له هذا المنظم الكهربائي، وانتظرته يوم الخميس حسب الموعد، لكنه لم يأتي !!\nويوم الجمعة عطلة\nفاتصلت به يوم السبت، فسمعت في البيت ضجة وأصوات غير طبيعية !\nثم ردَّت على الهاتف إمرأة\nفقال لها : أختي، ماذا أفعل من أجل نقل الأغراض إلى البيت ؟ \nقالت له : والله، قد مات فلان صاحب البيت.\n \nسبحان الله، سبحان الباقي ، سبحان من قهر عباده بالموت\nفي يوم إستلامه لهذا البيت الذي جهزه لسنوات مات !!\n\nوالله، من هذه القصة عندي لكم مئات القصص الواقعية\n\nالعبرة : \nقد تعتني ببيتك ويوم الإنتهاء من كسوته يأتيك الأجل\nيوم نيلك الدكتوراه يأتيك الأجل\nيوم زواجك يأتيك الأجل\nيوم رواج تجارتك يأتيك الأجل\nيوم شراء سيارة أحلامك يأتيك الأجل\nيوم تألق شركتك أو معملك يأتيك الأجل  .\nهذا هو الأمل المهلك ..\n\nفالإنسان يحلم ويحلم ويحلم، ويأتيه مَلَكُ الموت، فيلغي كل آماله، وكل شطحاته، وكل تصوراته\nالأمل في الدنيا مُهلك .\n\nأما إذا علّق الإنسان أمله في الآخرة وعمل للآخرة ، وقدّم مَاله أمامه، سرَّهُ اللحاق به\nوإذا علّم العلم، وبذل من ماله الشيء الكثير، وأمر بالمعروف ونهى عن المنكر، وتعلم القرآن وعلّمه، وأطعم الجائع، وكسا العريان، ورحم المصاب، وآوى الغريب، ولزم دروس العلم, وخدم المؤمنين، واتصل برب العالمين\nهذا عَقَدَ أمله في الآخرة.\n\nيعني : إدرس، وتزوج، واشتري بيت، وخذ دكتوراه، وأسس معملاً، وافتح شركة، واعمل، وسافر، لكن لا تنسى أن هناك موت، لا تنسى أن هناك آخرة، لا تنسى أن هناك حساب\nهناك حساب عن هذا المال من أين اكتسبته ؟\nهناك حساب عن هذا المال فيما أنفقته ؟ \nهناك حساب عن عمرك ماذا فعلت به ؟ \nهناك حساب عن شبابك فيما أفنيته ؟ \n\nفالموت لا يمنع العمل ..\nإياكم أن تفهموا مني أني أدعوكم إلى القعود .. أبداً \nالصحابة الكرام كانوا يقدمون أعمالاً مذهلة، لكن وفق الإستقامة . \n\n(( الموت يمنعك أن تعصي الله، الموت يجعل أهدافك نبيلة ))\n"
   },
   {
      "id":8,
      "category":"c3",
      "title":"قصة رومانسية",
      "description":"إن كنت تعتقد أنه لا توجد قصص حب ( رومانسية ) في الإسلام فأنت مخطئ فالرسول عليه الصلاة و السلام و بنته زينب و أبو العاص رضي الله عنهم هم أبطال قصة الحب الرومانسية التالية",
      "urlToImage":"08.jpg",
      "content":"إن كنت تعتقد أنه لا توجد قصص حب ( رومانسية ) في الإسلام فأنت مخطئ .\nفالرسول عليه الصلاة و السلام و بنته زينب و أبو العاص رضي الله عنهم هم أبطال قصة الحب الرومانسية التالية .\n\nذهب أبو العاص إلى النبي صلى الله عليه وسلم قبل البعثة،\nوقال له : أريد أن أتزوج زينب ابنتك الكبرى ؟\nفقال له النبي : لا أفعل حتى أستأذنها\nويدخل النبي صلى الله عليه وسلم على زينب ويقول لها : إبن خالتك جاءني وقد ذكر اسمك، فهل ترضينه زوجاً لك ؟\n( فاحمرّ وجهها وابتسمت ) \n\nفخرج النبي \nوتزوجت زينب أبا العاص بن الربيع، لكي تبدأ قصة حب قوية.\nوأنجبت منه علي، و أمامة، ثم بدأت مشكلة كبيرة حيث بُعث النبي، وأصبح نبياً، بينما كان أبو العاص مسافراً، وحين عاد وجد زوجته قد أسلمت، فدخل عليها من سفره\nفقالت له: عندي لك خبر عظيم.\nفقام وتركها.\nفاندهشت زينب وتبعته وهي تقول: لقد بُعث أبي نبياً وأنا أسلمت.\nفقال: هلا أخبرتني أولاً ؟\nوتطل في الأفق مشكلة خطيرة بينهما ( مشكلة عقيدة )\n\nقالت له: ما كنت لأُكذِّب أبي، وما كان أبي كذاباً، إنّه الصادق الأمين. ولست وحدي، لقد أسلمت أمي وأسلم إخوتي، وأسلم ابن عمي (علي بن أبي طالب)، وأسلم ابن عمتك (عثمان بن عفان). وأسلم صديقك (أبو بكر الصديق).\n\nفقال: أما أنا لا أحب الناس أن يقولوا خذّل قومه، وكفر بآبائه إرضاءً لزوجته، وما أباك بمتهم\nثم قال لها : فهلا عذرت وقدّرت ؟\nفقالت : (( ومن يعذر إنْ لم أعذر أنا ؟ ))\nولكن أنا زوجتك أعينك على الحق حتى تقدر عليه.\n\nووفّت بكلمتها له 20 سنة..\n\nظل أبو العاص على كفره، ثم جاءت الهجرة، فذهبت زينب إلى النبي وقالت : يا رسول الله، أتأذن لي أنْ أبقى مع زوجي ؟\nفقال النبي : أبق مع زوجك وأولادك\nوظلت بمكة إلى أنْ حدثت غزوة بدر، وقرّر أبو العاص أن يخرج للحرب في صفوف جيش قريش ..\nزوجها يحارب أباها، وكانت زينب تخاف هذه اللحظة، فتبكي وتقول: ( اللهم إنّي أخشى من يوم تشرق شمسه فيُيتّم ولديّ أو أفقد أبي )\n\nويخرج أبو العاص بن الربيع ويشارك في غزوة بدر، وتنتهي المعركة فيُؤْسَر أبو العاص بن الربيع، وتذهب أخباره لمكة،\nفتسأل زينب : وماذا فعل أبي ؟\nفقيل لها : انتصر المسلمون.\nفتسجد شكراً لله.\nثم سألت : وماذا فعل زوجي ؟\nفقالوا : أسره حموه.\nفقالت : أرسل في فداء زوجي\nولم يكن لديها شيئاً ثميناً تفتدي به زوجها، فخلعت عقد أمها الذي كانت تُزيِّن به صدرها، وأرسلت العقد مع شقيق أبي العاص بن الربيع إلى رسول الله صلى الله عليه وسلم، وكان النبي جالساً يتلقى الفدية ويطلق الأسرى، وحين رأى عقد السيدة خديجة سأل : هذا فداء من ؟\nقالوا : هذا فداء أبو العاص بن الربيع\nفبكى النبي وقال : هذا عقد خديجة !!\nثم نهض وقال : أيها الناس، إنّ هذا الرجل ما ذممناه صهراً فهلّا فككت أسره ؟ وهلّا قبلتم أنْ تردوا إليها عقدها ؟\nفقالوا : نعم يا رسول الله.\n\nفأعطاه النبي العقد، ثم قال له : قل لزينب : لا تفرّطي في عقد خديجة.\nثم قال له : يا أبا العاص هل لك أن أساررك ؟\nثم تنحى به جانباً وقال له : يا أبا العاص إنّ الله أمرني أنْ أُفرِّقَ بين مسلمة وكافر، فهلا رددت إلى ابنتي ؟\nفقال : نعم\nوخرجت زينب تستقبل أبا العاص على أبواب مكة\nفقال لها حين رآها : إنّي راحل\nفقالت : إلى أين ؟\nقال : لست أنا الذي سيرتحل، ولكن أنت سترحلين إلى أبيك !!\nفقالت :لم ؟\nقال : للتفريق بيني وبينك. فارجعي إلى أبيك.\nفقالت : فهل لك أن ترافقني وتُسْلِم ؟\nفقال: لا\nفأخذت ولدها وابنتها وذهبت إلى المدينة.\n\nوبدأ الخُطّاب يتقدمون لخطبتها على مدى 6 سنوات، وكانت ترفض على أمل أنْ يعود إليها زوجها.\nوبعد 6 سنوات كان أبو العاص قد خرج بقافلة من مكة إلى الشام, خرجت عليه سرية من سرايا المسلمين, وقاموا بأخذ القافلة ومطاردة من فيها من المشركين, وكان منهم أبو العاص بن الربيع، ولكنه إستطاع الهرب منهم،  فهرب بإتجاه المدينة المنورة حتى وصل إليها ( أي المدينة المنورة ), وبينما هو هناك في المدينة إذ شاع خبر وجود أبي العاص بن الربيع في المدينة المنورة, وأذيع بين الناس أنه مطلوب إلقاء القبض على أبي العاص بن الربيع .\n\nولكن أبو العاص لحق نفسه بأن سأل على بيت إبنة خالته وزوجته السابقة السيدة زينب بنت النبي صلى الله عليه وسلم، قبل أن يتمكنوا من إلقاء القبض عليه ..\nوبالفعل وصل إلى بيتها قبيل صلاة الفجر، وطرق بابها\nفسألته حين رأته : أجئت مسلماً ؟\nقال : بل جئت هارباً\nفقالت : فهل لك إلى أنْ تُسلم ؟\nفقال : لا\nقالت : فلا تخف، مرحباً بابن الخالة، مرحباً بأبي علي وأمامة.\n\nوبعد أن أمّ النبي المسلمين في صلاة الفجر، إذا بصوت يأتي من آخر المسجد: ( قد أجرت أبو العاص بن الربيع ) \nفقال النبي : هل سمعتم ما سمعت ؟\nقالوا : نعم يا رسول الله\nقالت زينب :  ( يا رسول الله، إنّ أبا العاص إن بعُد فابن الخالة، وإنْ قرب فأبو الولد، وقد أجرته يا رسول الله )\n\nفوقف النبي صلى الله عليه وسلم وقال : \n( يا أيها الناس إنّ هذا الرجل ما ذممته صهراً، وإنّ هذا الرجل حدثني فصدقني، ووعدني فوفّى لي، فإن قبلتم أن تردوا إليه ماله، وأن تتركوه يعود إلى بلده، فهذا أحبُّ إليّ، وإنُ أبيتم فالأمر إليكم، والحق لكم، ولا ألومكم عليه )\n\nفقال الناس : بل نعطه ماله يا رسول الله\nفقال النبي : قد أجرنا من أجرت يا زينب\nثم ذهب إليها عند بيتها وقال لها : يا زينب، أكرمي مثواه فإنّه ابن خالتك وإنّه أبو العيال، ولكن لا يقربنك، فإنّه لا يحل لك.\nفقالت : نعم يا رسول الله.\nفدخلت وقالت لأبي العاص بن الربيع : يا أبا العاص، أهان عليك فراقنا ؟ هل لك إلى أنْ تُسْلم وتبقى معنا ؟\nقال : لا\nوأخذ ماله وعاد إلى مكة .\n\n وعند وصوله إلى مكة وقف وقال : أيها الناس هذه أموالكم، هل بقى لكم شيء ؟\nفقالوا : جزاك الله خيراً، وفّيت أحسن الوفاء.\nفقال : ( فإنّي أشهد أن لا إله إلا الله وأن محمداً رسول الله )\n\nثم دخل المدينة فجراً وتوجه إلى النبي عليه الصلاة والسلام وقال له : \nيا رسول الله أجرتني بالأمس، واليوم جئت أقول : (  أشهد أن لا إله إلا الله وأنك رسول الله )\nوقال أبو العاص بن الربيع : يا رسول الله، هل تأذن لي أنْ أراجع زينب ؟\nفأخذه النبي وقال : تعال معي !!\nووقف النبي على بيت زينب وطرق الباب وقال :\nيا زينب إنّ ابن خالتك جاء لي اليوم يستأذنني أنْ يراجعك، فهل تقبلين ؟\n( فاحمرَّ وجهها وابتسمت )\n\nوالغريب أنّ بعد سنة من هذه الواقعة ماتت زينب رضي الله عنها\nفبكاها أبو العاص بكاء شديداً، حتى رأى الناس رسول الله صلى الله عليه وسلم يمسح عليه ويهون عليه !\nفيقول له : والله يا رسول الله، ما عدت أطيق الدنيا بغير زينب.\n\nومات بعد سنة من موت زينب رضي الله عنهم وأرضاهم .\n"
   },
	{
      "id":9,
      "category":"c2",
      "title":"قصة للعبرة",
      "description":"يُروى عن أحد الصالحين الشيخ عبد القادر الجيلاني رحمه الله، أنه كان يسير في بعض أزقّة بغداد القديمة ومعه تلاميذه",
      "urlToImage":"09.jpg",
      "content":"يُروى عن أحد الصالحين الشيخ عبد القادر الجيلاني رحمه الله، أنه كان يسير في بعض أزقّة بغداد القديمة ومعه تلاميذه، وإذا بإنسان سكران مُلقى في ساقية على قارعة الطريق، ملابسه متسخة وهو بحالةٍ يُرثى لها !\n\nفاستوقفهم هذا السكران ونادى على الشّيخ بقوله :\nيا عبد القادر، الله قادر أم غير قادر ؟\nفابتسم الشّيخ وقال له : بلى، قادر \n\nفناداه مرة ثانية : \nيا عبد القادر، الله قادر أم غير قادر ؟ \nفابتسم الشّيخ وقال له : بلى، قادر \n\nفناداه في الثالثة : \nيا عبد القادر، الله قادر أم غير قادر ؟ \nعندها بكى الشّيخ وخرَّ ساجداً لله وهو يقول : \nبلى والله، قادرٌ  .. قادرٌ  .. قادر \n\nثمّ أمر تلاميذه أن يحملوه ويغسِّلوه ويكرموه وأن يحسنوا معاملته.\nفاستغرب التلاميذ من فعله وسألوه عن معنى قول هذا السكران ؟\n\nفقال الشّيخ :\nفي المرة الأولى كان يعني : هل الله قادرٌ أن يتوب عليَّ أم غيرُ قادر ؟ \nفقلت له : بلى، قادر\n\nوفي الثانية كان يعني : هل الله قادر أن يجعله في مكاني ؟\nفقلت : بلى، قادر\n\nوفي الثالثة كان يعني : وهل الله قادر على أن يجعلني في مكانه ؟ \nفبكيت من خشية الله وقلت له : بلى، قادرٌ .. قادرٌ .. قادر\n\nثم سجدت ودعوت الله أن لا يأمنني مكره، وأن يديم عليَّ عافيته وستره .\n\nالعبرة : \nلاتغتر أيها الإنسان بمكانتك، ولا بعملك، ولا بعلمك، ولا بصحتك، ولا بمالك، ولا بأولادك، ولا بنسبك، ولا بقوتك ..\nفسبحان من يُغير ولا يتغير .\n\nقال تعالى:\n﴿ أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلا الْقَوْمُ الْخَاسِرُونَ ﴾\n"
   },
   {
      "id":10,
      "category":"c1",
      "title":"ضحى بنفسه من أجل المسجد الأقصى",
      "description":"السلطان عبد الحميد الثاني رحمه الله تعالى وأسكنه فسيح جناته، هو الخليفة الذي ضحى بنفسه من أجل المسجد الأقصى",
      "urlToImage":"10.jpg",
      "content":"السلطان عبد الحميد الثاني رحمه الله تعالى وأسكنه فسيح جناته، هو الخليفة الذي ضحى بنفسه من أجل المسجد الأقصى، وكان للنبي محمد صلى الله عليه وسلم، مكانة كبيرة وتقديراً لا مثيل له في قلب السلطان العثماني عبد الحميد الثاني، والذي يعد واحداً من أهم سلاطين الدولة العثمانية، فكان مدافعاً شرساً عن الرسول صلى الله عليه وسلم بوجه المسيئين له.\n\nيروي المؤرخون أنه في عهد السلطان عبد الحميد الثاني، كان هناك مؤلف فرنسي يستعد لعرض مسرحية مسيئة للرسول صلى الله عليه وسلم، تُسمى : ( مُحمد ) وذلك في جميع مسارح فرنسا وأوروبا ! \n\nفلمّا علم السلطان بهذا الخبر غضب غضباً شديداً وقام على فوره بتجهيز الجيش وتعبئته، كما أمر حاشيته أن تلبس لباس الحرب، وارتدى السلطان الزي العسكري، وأمر باحضار القنصل الفرنسي فوراً، وكان القنصل يعتقد أن السلطان يريد تسليمه (رسالة استنكار ) للحكومة الفرنسية، وأن موضوع المسرحية سيتم مناقشته ولكن ستعرض في النهاية !!\n\nوعند دخول القنصل قصر السلطان تفاجئ بإرتدائهم الزي العسكري، وصعق عندما رأى السلطان نفسه مرتدياً ذلك !\nفقال القنصل للسلطان : وصلت رسالتك سيدي !!\nوعلى الفور أرسل القنصل للحكومة الفرنسية برسالة مفادها ( هذه الدولة مستعدة لدخول الحرب من أجل مسرحية  ( أوقفوها فوراً ) .\nوبالفعل تم إيقافها.\n\nوأكد المؤرخون أن السلطان عبد الحميد الثاني، لم يمنع عرض المسرحية في منطقة واحدة في فرنسا، بل منع عرضها في فرنسا كلها، وأوروبا، دفاعاً واحتراماً وتقديراً للنبي محمد صلى الله عليه وسلم.\n\nوأشار المؤرخون إلى أن السلطان عبد الحميد الثاني عندما تفاجأ بخبر التحضيرات للمسرحية الفرنسية المسيئة للرسول قال : \n( علينا أن لا نسقط، لأن سقوطنا يعني سقوط التاريخ كله والإنسانية برمّتها، وإنني مستعد للتضحية بنفسي إذا كان شعبي سينعمُ بالأمان ) .\n\n————————\n\nومن المواقف الأخرى وحسب ما يروي مؤرخون، قصة حقيقة جرت مع السلطان عبد الحميد الثاني، يوم أن أتى إلى القصر رجل يقول : إن له ديناً من المال مع السلطان، رافضاً مغادرة القصر رغم حصوله على المال إلا بعد لقاء السلطان.\n\nوأضاف المؤرخون أنه وخلال اللقاء، روى الرجل رؤيا رأى فيها النبي محمد صلى الله عليه وسلم، وهو يقول له :\n( قل لحميدنا، أنه يذكرنا بالصلاة والسلام كل ليلة، لكنه نسي ذكرنا ليلة البارحة، فاذهب واطلب حاجتك منه ) !!\n\nوتابع المؤرخون : أنه ما إن أنهى الرجل كلامه حتى انتفض السلطان عبد الحميد الثاني من مكانه، وسأله : ماذا قال ؟ مرات ومرات، وعند كل مرة يبدأ فيها الرجل بإعادة رؤياه، يُسكته السلطان عند كلمة ( حميدنا ) ويعطيه المال الكثير !!\nاستغرب مساعد السلطان من هذا الفعل وسأل السلطان : كاد هذا الرجل أن يأخذ كل ما لديك ؟ \nفأجابه السلطان باكياً : والله بالله، لو طلب كل ثروتي وسلطتي لكنت أعطيته ..\nكنتُ أعمل ليلة البارحة وغفوت على طاولتي ونسيت الصلاة على النبي، لقد أخطأتُ .\n\nيقولون : بكى السلطان عبد الحميد الثاني وبكى مساعد السلطان ومن معه ، فقد كان السلطان عبد الحميد من الصادقين مع النبي صلى الله عليه وسلم، وكان مواظباً كل يوم وليلة على ورد الصلاة على النبي محمد وصحبه وسلم، ولصدقه أتته الرسالة النبوية فوراً يوم أن نسي ورده”.\n\n—————————-\n\nومن المواقف الأخرى التي تحسب للسلطان عبد الحميد الثاني، تقديراً للرسول محمد صلى الله عليه وسلم، هو اهتمامه بمشروع مد الكهرباء إلى المسجد النبوي الشريف، إذ كان أول مكان تصل إليه الكهرباء عندما تم تمديد الكهرباء في عهد الدولة العثمانية، هو المسجد النبوي الشريف، حتى قبل أن تصل إلى قصر السلطان نفسه.\n\n—————————\n\nوكذلك من المواقف التي يرويها المؤرخون، أنه أمر السلطان عبد الحميد الثاني بلف سكة الحديد الخاصة بقطار الحجاز بالقطن قرب المدينة المنورة، كي لا يتسبب القطار بأي ضوضاء هناك، احتراماً للنبي محمد صلى الله عليه وسلم.\n\nأيها الإخوة والأخوات : نستطيع يومياً أن نؤكد حُبَّنا لرسول الله صلى الله عليه وسلم \nليس فقط بالصلاة والسلام عليه، بل باتّباع سُنّته صلى الله عليه وسلم، وخدمة المسلمين ودين الإسلام .\n"
   },
   {
      "id":11,
      "category":"c1",
      "title":"",
      "description":"",
      "urlToImage":"11.jpg",
      "content":""
   },
    {
      "id":12,
      "category":"c1",
      "title":"",
      "description":"",
      "urlToImage":"12.jpg",
      "content":""
   },
   {
      "id":13,
      "category":"c1",
      "title":"",
      "description":"",
      "urlToImage":"13.jpg",
      "content":""
   }
   {
      "id":14,
      "category":"c1",
      "title":"",
      "description":"",
      "urlToImage":"14.jpg",
      "content":""
   },
   {
      "id":15,
      "category":"c1",
      "title":"",
      "description":"",
      "urlToImage":"15.jpg",
      "content":""
   },
 ]