[
{
	"quote":"If people say things that are wrong, others shouldn't just sit there silently. They should speak. ... If I think something's a waste of time or inappropriate, I don't wait to point it out. I say it right away.",
	"author":"Bill Gates",
},
{
	"quote":"How do you make [a philanthropic foundation] work? You come up with objectives! 10 million children die each year from diseases they shouldn't die of. So you say, 'Ok, 15 years from now, that number should be 2 million.' And we'll measure ourselves according to whether that takes place.",
	"author":"Bill Gates",
},
{
	"quote":"Whenever a company is successful, people say it's out to dominate. ... People are afraid of us because they think, 'Geez, they are quite capable.' It's daunting [for others] I suppose.",
	"author":"Bill Gates",
},
{
	"quote":"I have to admit that business-type thoughts do sneak into my head. ... [In the beginning] I knew at ten in the morning if I'd already sold that day's worth of software. If I had, then I wanted to take care of a week's worth of sales.",
	"author":"Bill Gates",
},
{
	"quote":"[When I was building Microsoft] I was a zealot. ... I didn't believe in weekends. I didn't believe in vacations. I knew everybody's license plate so I knew when they were coming and going.",
	"author":"Bill Gates",
},
{
	"quote":"Just in terms of allocation of time resources, religion is not very efficient. There's a lot more I could be doing on a Sunday morning.",
	"author":"Bill Gates",
},
{
	"quote":"It was hard to tear myself away from a machine at which I could so unambiguously demonstrate success. ... [I] would give this big machine orders and it would always obey.",
	"author":"Bill Gates",
},
{
	"quote":"Society is best served by electing people who are particularly hardworking, intelligent and interested in long-term thinking.",
	"author":"Bill Gates",
},
{
	"quote":"Setting clear goals and finding measures that will mark progress toward them can improve the human condition.",
	"author":"Bill Gates",
},
{
	"quote":"I have been struck again and again by how important measurement is to improving the human condition.",
	"author":"Bill Gates",
},
{
	"quote":"Steve Jobs is fundamentally odd and weirdly flawed as a human being.",
	"author":"Bill Gates",
},
{
	"quote":"Steve Jobs is fundamentally odd and weirdly flawed as a human being.",
	"author":"Bill Gates",
},
{
	"quote":"I have never taken more than a two-week vacation.",
	"author":"Bill Gates",
},
{
	"quote":"From those to whom much is given, much is expected.",
	"author":"Bill Gates",
},
{
	"quote":"From those to whom much is given, much is expected.",
	"author":"Bill Gates",
},
{
	"quote":"I'm a dogged advocate for innovations that have brought us longer life spans, better nutrition and more freedom. But I'm also concerned about the things innovation can't always change, like how we look at justice.",
	"author":"Bill Gates",
},
{
	"quote":"Steven Pinker's 'The Better Angels of Our Nature: Why Violence Has Declined' stands out as one of the most important books I've read - not just this year, but ever.",
	"author":"Bill Gates",
},
{
	"quote":"[A better way to do politics than now was] a couple of decades ago, when partisan divisions were not as strong, some politicians carved out niches for themselves by becoming experts in particular policy areas. They assembled excellent staff and really mastered their subject. That helped them balance tradeoffs and come up with smart, technocratic solutions",
	"author":"Bill Gates",
},{
	"quote":"The decision to start Microsoft ... wasn't based on a momentous flash of insight. It was based on incremental developments.",
	"author":"Bill Gates",
},
{
	"quote":"The decision to start Microsoft ... wasn't based on a momentous flash of insight. It was based on incremental developments.",
	"author":"Bill Gates",
}
]