[
{
	"quote":"The things that have been most valuable to me I did not learn in school. Traditional education is based on facts and figures and passing tests - not on a comprehension of the material and its application to your life.",
	"author":"Will Smith",
},
{
	"quote":"[Don't] make a situation more complex than it has to be.",
	"author":"Will Smith",
},
{
	"quote":"[I want to be one of] the greatest philanthropists that America has ever seen.",
	"author":"Will Smith",
},
{
	"quote":"[He is] a man who can never seem to slow down.",
	"author":"Will Smith",
},
{
	"quote":"Stop letting people who do so little for you control so much of your mind, feelings and emotions",
	"author":"Will Smith",
},
{
	"quote":"Make a choice of what you want, who you want to be and how you're going to do it. The universe will get out of your way.",
	"author":"Will Smith",
},
{
	"quote":"Don’t compare yourself to others. That’s when you start to lose confidence in yourself.",
	"author":"Will Smith",
},
{
	"quote":"If you're absent during my struggle, don't expect to be present during my success.",
	"author":"Will Smith",
},
{
	"quote":"Smiling is the best way to face every problem, to crush every fear, to hide every pain.",
	"author":"Will Smith",
},
{
	"quote":"The road to success is through commitment.",
	"author":"Will Smith",
},
{
	"quote":"Don't let failure go to your heart, and don't let success go to your head.",
	"author":"Will Smith",
},
{
	"quote":"Money and success don't change people; they merely amplify what is already there.",
	"author":"Will Smith",
},
{
	"quote":"Ninety percent of what youre saying isnt coming out of your mouth.",
	"author":"Will Smith",
},
{
	"quote":"10 ways to love: listen, speak, give, pray, answer, share, enjoy, trust, forgive, promise.",
	"author":"Will Smith",
},
{
	"quote":"Haters are the people who will broadcast your failures and whisper your success.",
	"author":"Will Smith",
},
{
	"quote":"There's no reason to have a plan B because it distracts from plan A.",
	"author":"Will Smith",
},
{
	"quote":"The greatest dreams are always unrealistic.",
	"author":"Will Smith",
},
{
	"quote":"I'd rather live my life knowing that I'm not perfect than spend my whole life pretending to be.",
	"author":"Will Smith",
},
{
	"quote":"There’s nothing you’ve ever been successful at that you didn’t work on every day.",
	"author":"Will Smith",
},
{
	"quote":"The first step before anybody else in the world believes it, is that you believe it.",
	"author":"Will Smith",
},
{
	"quote":"The way I like to measure greatness is... How many people can you make want to be better?",
	"author":"Will Smith",
},
{
	"quote":"So if you stay ready, you ain't gotta get ready, and that is how I run my life.",
	"author":"Will Smith",
},
{
	"quote":"We spend money that we do not have, on things we do not need, to impress people who do not care.",
	"author":"Will Smith",
},
{
	"quote":"Believing in yourself is the first step to accomplishing any goal. If you think you're going to fail, you probably will.",
	"author":"Will Smith",
}

]