[
{
	"quote":"A [monarch] may evaluate his own governance. He can do this when ... he lays upon himself the reproach 'the Ruler is not above the Rules.'",
	"author":"Immanuel Kant",
},
{
	"quote":"I am an investigator by inclination. I feel a great thirst for knowledge.",
	"author":"Immanuel Kant",
},
{
	"quote":"In a war, no state is to permit acts of hostility that would make mutual confidence impossible ... e.g. the use of assassins ... or breaching [the terms] of a capitulation. ... For even in war there must be some confidence in the enemy's character.",
	"author":"Immanuel Kant",
},
{
	"quote":"In a state of nature a man deprives me of [my] security if he is in my vicinity, even if he doesn't do anything to me. He harms me by the mere fact that he isn't subject to any law.",
	"author":"Immanuel Kant",
},
{
	"quote":"If I am to constrain you by any law, it must be one by which I am also bound (and vice versa).",
	"author":"Immanuel Kant",
},
{
	"quote":"There was a time when I ... despised the mob, which knows nothing. [But] I learned to honor men, and would consider myself much less useful than common laborers if I did not believe that [my work] could give all [men] a value.",
	"author":"Immanuel Kant",
},
{
	"quote":"Among men there are but few who behave according to principles. This is extremely good, as it can so easily happen that one errs in these principles, and then the resulting disadvantage extends all the further, the more universal the principle and the more resolute the person who has set it before himself.",
	"author":"Immanuel Kant",
},
{
	"quote":"[If music is] recalled involuntarily by the imagination, [it is] wearisome rather than pleasant.",
	"author":"Immanuel Kant",
},
{
	"quote":"Kant ... was much bothered by the common opinion that philosophy is only for the few ... because of this opinion's moral implications.",
	"author":"Hannah Arendt",
},
{
	"quote":"[Kant] ... associated morality with universality and ... with universal laws that are binding for all rational beings.",
	"author":"Walter Kaufmann",
},
{
	"quote":"Some of Kant's best friends were Jews. Yet he did not think of them as Jews. He thought of them as enlightened human beings.",
	"author":"Walter Kaufmann",
},
{
	"quote":"Immanuel Kant ... discounts the value of aesthetics into a mere 'harmony of the faculties.' As is actually rather common in philosophy, Kant's treatment of aesthetics [is merely] an afterthought. ... Kant's views may be the most strikingly contrasted with those of Arthur Schopenhauer - a philosopher who ... gave aesthetics an essential place in his system ... before the treatment of morality and religion",
	"author":"Kelley L. Ross",
},
{
	"quote":"Kant's ethics is an empty abstraction outside of reality. That which merely should be, but really isn't, has no truth.",
	"author":"Hegel",
},
{
	"quote":"My dear friend, your way of writing is so full of parentheses and conditionals [that I lose track] even before I turn the page. [Speaking to Kant, ca. 1825.]",
	"author":"K.F. Zelter",
},
{
	"quote":"Had there been no Kant, the nineteenth century would have had a harder time reconciling Christian ethics with Darwin's story about the descent of man.",
	"author":"Richard Rorty",
},
{
	"quote":"For Kant, perception is itself largely an activity of thought.",
	"author":"Simon Blackburn",
}

]